Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Migrations
de: Migrationen
it: Migrazioni
ja_jp: 移行
pl_pl: Migracje
sv: Migreringar
tr: Taşımalar

source: Information
it: Informazioni
ja_jp: 情報
pl_pl: Informacja
tr: Bilgi

source: Compose
de: Komponieren
fr: Ecrire
it: Scrivi
ja_jp: 作成
pl_pl: Napisz
sv: Författa
tr: E-posta Yaz

source: Create a new mailbox
de: Neues Postfach erstellen
fr: Créer une nouvelle boîte aux lettres
it: Crea una nuova casella di posta
ja_jp: 新しいメールボックスを作成
pl_pl: Utwórz nową skrzynkę
sv: Skapa en ny brevlåda
tr: Yeni bir posta kutusu oluştur

source: Edit this mailbox
de: Dieses Postfach bearbeiten
fr: Modifier cette boite aux lettres
it: Modifica questa casella di posta
ja_jp: このメールボックスを編集
pl_pl: Edytuj tę skrzynkę
sv: Redigera den här brevlådan
tr: Bu posta kutusunu düzenle

source: Delete this mailbox
de: Dieses Postfach löschen
fr: Supprimer cette boite aux lettres
it: Elimina questa casella di posta
ja_jp: このメールボックスを削除
pl_pl: Usun te skrzynke
sv: Ta bort den här brevlådan
tr: Bu posta kutusunu sil

source: Compress this mailbox
de: Dieses Postfach komprimieren
fr: Compresser cette boîte aux lettres
it: Comprimi questa casella di posta
ja_jp: このメールボックスを圧縮
pl_pl: Kompresuj te skrzynke
sv: Komprimera denna brevlåda
tr: Bu posta kutusunu sıkıştır

source: Mailbox compressed
de: Postfach komprimiert
fr: Boite aux lettres compressées
it: Casella di posta compressa
ja_jp: メールボックスを圧縮
pl_pl: Skrzynka skompresowana
sv: Brevlåda komprimerad
tr: Posta kutusu sıkıştırıldı

source: Delete this mailbox?
de: Dieses Postfach löschen?
fr: Supprimer cette boite aux lettres ?
it: Eliminare questa casella di posta?
ja_jp: このメールボックスを削除しますか？
pl_pl: Usun te skrzynke?
sv: Ta bort den här brevlådan?
tr: Bu posta kutusu silinsin mi?

source: Mailbox deleted
de: Postfach gelöscht
fr: Boite aux lettres supprimée
it: Casella di posta eliminata
ja_jp: メールボックスを削除しました
pl_pl: Skrzynka usunięta
sv: Brevlåda raderad
tr: Posta kutusu silindi

source: No data to export
de: Keine Daten zum Exportieren
fr: Aucune donnée à exporter
it: Nessun dato da esportare
ja_jp: エクスポートデータなし
pl_pl: Aliasów skrzynek pocztowych
sv: Ingen data att exportera
tr: Dışa aktarılacak veri yok

source: CSV seems to be badly formatted
de: CSV scheint schlecht formatiert zu sein
fr: Le fichier CSV semble être mal formaté
it: Il file CSV sembra essere formattato male
ja_jp: CSV の書式が不正なようです
pl_pl: CSV wygląda na zle sformatowane
sv: CSV verkar vara dåligt formaterad
tr: CSV kötü biçimlendirilmiş görünüyor

source: Not a valid email
de: Keine gültige E-Mail
fr: Ce n'est pas un email correct
it: Email non valida
ja_jp: 有効なメールなし
pl_pl: Nieprawidłowy adres email
sv: Inte ett giltigt mejl
tr: Geçerli bir e-posta değil

source: Not a valid time
it: Orario non valido
ja_jp: 時間が無効です
pl_pl: Nieprawidłowa godzina
tr: Geçerli bir zaman değil

source: Field is required
de: Feld ist erforderlich
fr: Ce champ est requis
it: Campo obbligatorio
ja_jp: 必須項目
pl_pl: To pole jest wymagane
sv: Fält är obligatoriskt
tr: Alan gereklidir

source: Minimum length is %{ length }
de: Mindestlänge beträgt %{ length }
fr: La taille minimale est %{ length }
it: La lunghezza minima è %{ length }
ja_jp: %{ length } 字以上にしてください
pl_pl: Minimalna długość wynosi %{ length }
sv: Minsta längd är %{ length }
tr: Minimum uzunluk %{ length }

source: Must be a numeric value or empty
de: Muss ein numerischer Wert oder leer sein
fr: Valeur numérique requise, ou pas de valeur
it: Deve essere un valore numerico o vuoto
ja_jp: 数字を入力するか空のままにしてください
pl_pl: Musi być wartością numeryczną lub puste
sv: Måste vara ett numeriskt värde eller tomt
tr: Sayısal bir değer veya boş olmalı

source: Passwords mismatch
de: Passwörter stimmen nicht überein
fr: Les mots de passe diffèrent
it: Le password non corrispondono
ja_jp: 2 つのパスワードが一致していません
pl_pl: Niezgodność haseł
sv: Lösenord matchar ej
tr: Parolalar uyuşmuyor

source: Invalid port number
de: Ungültige Portnummer
fr: Numéro de port incorrect
it: Numero porta non valido
ja_jp: 無効なポート番号
pl_pl: Nieprawidłowy numer portu
sv: Ogiltigt portnummer
tr: Geçersiz port numarası

source: Provider deleted
de: Provider gelöscht
fr: Fournisseur supprimé
it: Fornitore eliminato
ja_jp: 移行元を削除しました
pl_pl: Dostawca usunięty
sv: Leverantör raderad
tr: Sağlayıcı silindi

source: Message filters
de: Nachrichtenfilter
fr: Filtres de messages
it: Filtri messaggi
ja_jp: メッセージフィルター
pl_pl: Filtry wiadomości
sv: Meddelandefilter
tr: İleti filtreleri

source: Select a filter set
de: Filterset wählen
fr: Sélectionner un jeu de filtre
it: Seleziona un set di filtri
ja_jp: フィルターセットを選択
pl_pl: Wybierz zestaw filterów
sv: Välj ett filterset
tr: Bir filtre seti seçin

source: Add filter set
de: Filtersatz hinzufügen
fr: Ajouter un jeu de filtre
it: Aggiungi un set di filtri
ja_jp: フィルターセットを追加
pl_pl: Dodaj zestaw filterów
sv: Lägg till filteruppsättning
tr: Filtre seti ekle

source: Raw mode
de: Rohmodus
fr: Mode brut
it: Modalità grezza
ja_jp: Raw モード
pl_pl: Tryb surowy
sv: Råläge
tr: Ham mod

source: Add new filter
de: Neuen Filter hinzufügen
fr: Ajouter un nouveau filtre
it: Aggiungi nuovo filtro
ja_jp: 新しいフィルターを追加
pl_pl: Dodaj nowy filtr
sv: Lägg till nytt filter
tr: Yeni filtre ekle

source: New
de: Neu
fr: Nouvelle
it: Nuovo
ja_jp: 新規作成
pl_pl: Nowy
sv: Ny
tr: Yeni

source: Failed to display template. Using raw mode
de: Vorlage konnte nicht gezeigt werden. Es wird der Raw Modus verwendet.
fr: Impossible d'afficher le modèle. Utilisation du mode brut
it: Impossibile visualizzare il modello. Utilizzo della modalità grezza
ja_jp: テンプレートの表示に失敗。raw モードを利用してください
pl_pl: Nie udało się wyświetlić szablon. Używaj tryb surowy
sv: Det gick inte att visa mallen. Använder råläge
tr: Şablon görüntülenemedi. Ham mod kullanılıyor

source: Filter enabled
de: Filter aktiviert
fr: Filtre activé
it: Filtro abilitato
ja_jp: フィルターを有効にしました
pl_pl: Filtr włączony
sv: Filter aktiverat
tr: Filtre etkin

source: Filter disabled
de: Filter deaktiviert
fr: Filtre desactivé
it: Filtro disabilitato
ja_jp: フィルターを無効にしました
pl_pl: Filtr wyłączony
sv: Filter inaktiverat
tr: Filtre devre dışı

source: Filter removed
de: Filter entfernt
fr: Filtre supprimé
it: Filtro rimosso
ja_jp: フィルターを削除しました
pl_pl: Filtr usunięto
sv: Filter borttaget
tr: Filtre kaldırıldı

source: Filter set activated
de: Filtersatz aktiviert
fr: Jeu de filtre activé
it: Set di filtri attivato
ja_jp: フィルターセットを開始しました
pl_pl: Zestaw filtrów aktywowany
sv: Filterset aktiverat
tr: Filtre seti etkinleştirildi

source: Active filter set deactivated
fr: Jeu de filtres actif desactivé
it: Set di filtri attivo disattivato
ja_jp: フィルターセットを無効にしました
pl_pl: Aktywny zestaw filtrów deaktywowany
tr: Aktif filtre seti devre dışı bırakıldı

source: Filter set removed
de: Filtersatz entfernt
fr: Jeu de filtre supprimé
it: Set di filtri rimosso
ja_jp: フィルターセットを削除しました
pl_pl: Zestaw filtrow usu nięty
sv: Filterset har tagits bort
tr: Filtre seti kaldırıldı

source: Filter set updated
de: Filtersatz aktualisiert
fr: Jeu de filtre mis à jour
it: Set di filtri aggiornato
ja_jp: フィルターセットを更新しました
pl_pl: Zestaw filtrów zaktualizowany
sv: Filteruppsättningen uppdaterad
tr: Filtre seti güncellendi

source: Disable
de: Deaktivieren
fr: Desactiver
it: Disabilita
ja_jp: 無効
pl_pl: Wyłącz
sv: Inaktivera
tr: Devre Dışı Bırak

source: Enable
de: aktivieren
fr: Activer
it: Abilita
ja_jp: 有効
pl_pl: Włącz
sv: Aktivera
tr: Etkinleştir

source: Move down
de: Runter schieben
fr: Déplacer vers le bas
it: Sposta giù
ja_jp: 下に移動
pl_pl: Przenieś w dół
sv: Flytta ner
tr: Aşağı taşı

source: Move up
de: Rauf schieben
fr: Déplacer vers le haut
it: Sposta su
ja_jp: 上に移動
pl_pl: Przenieś w górę
sv: Flytta upp
tr: Yukarı taşı

source: Download filter set
de: Filterset herunterladen
fr: Télécharger le jeu de filtre
it: Scarica set di filtri
ja_jp: フィルターセットをダウンロード
pl_pl: Pobierz zestaw filtrów
sv: Ladda ner filteruppsättning
tr: Filtre setini indir

source: Delete filter set
de: Filterset löschen
fr: Supprimer le jeu de filtre
it: Elimina set di filtri
ja_jp: フィルターセットを削除
pl_pl: Usuń zestaw filtrów
sv: Ta bort filteruppsättning
tr: Filtre setini sil

source: Activate filter set
de: Filtersatz aktivieren
fr: Activer le jeu de filtre
it: Attiva set di filtri
ja_jp: フィルターセットを稼働
pl_pl: Uruchom zestaw filtrów
sv: Aktivera filteruppsättning
tr: Filtre setini etkinleştir

source: Deactivate filter set
fr: Désactiver le jeu de filtre
it: Disattiva set di filtri
ja_jp: フィルターセットを無効に
pl_pl: Pocztowa
tr: Filtre setini devre dışı bırak

source: Settings:
fr: Paramètres :
it: Impostazioni:
ja_jp: 設定 :
pl_pl: Rozszeąwanie
tr: Ayarlar:

source: Account settings
de: Kontoeinstellungen
fr: Paramètres du compte
it: Impostazioni account
ja_jp: アカウント設定
pl_pl: Ustawienia konta
sv: Kontoinställningar
tr: Hesap ayarları

source: Two-factor auth
de: 2 Faktor Authentifizierung
fr: Authentification à deux facteurs
it: Autenticazione a due fattori
ja_jp: 2 要素認証
pl_pl: Uwierzytelnianie dwufaktorowe
sv: Tvåfaktorsautentisering
tr: İki faktörlü kimlik doğrulama

source: Forward
de: Weiterleiten
fr: Transfert
it: Inoltra
ja_jp: 転送
pl_pl: Przekaz
sv: Vidarebefordra
tr: Yönlendir

source: Auto-reply message
de: AutoAntwort Nachricht
fr: Message de réponse automatique
it: Messaggio di risposta automatica
ja_jp: 自動応答メッセージ
pl_pl: Automatyczna odpowiedź
sv: Automatiskt svarsmeddelande
tr: Otomatik yanıt mesajı

source: API access
de: API Zugriff
fr: Accès API
it: Accesso API
ja_jp: API アクセス
pl_pl: Dostęp API
sv: API åtkomst
tr: API erişimi

source: Opened alarms
de: Geöffnete Alarme
fr: Alarmes ouvertes
it: Allarmi aperti
ja_jp: 要対応アラート
pl_pl: Otwarte alarmy
sv: Öppnade alarm
tr: Açık alarmlar

source: Edit domain
de: Domäne bearbeiten
fr: Modifier le domaine
it: Modifica dominio
ja_jp: ドメインを編集
pl_pl: Edytuj domenę
sv: Redigera domän
tr: Alan adını düzenle

# male
source: New
de: Neu
fr: Nouveau
it: Nuovo
ja_jp: 新規作成
pl_pl: Nowy
tr: Yeni

source: Import domains and aliases from CSV file
de: Domains und Aliase aus einer CSV Datei importieren
fr: Importation de domaines et alias à partir d'un fichier CSV
it: Importa domini e alias da file CSV
ja_jp: ドメインとエイリアスを CSV からインポート
pl_pl: Importuj domeny i aliasy z pliku CSV
sv: Importera domäner och alias från CSV-fil
tr: CSV dosyasından alan adlarını ve takma adları içe aktar

source: Export domains and aliases to CSV
de: Domains in CSV exportieren
fr: Exporter les domaines et les alias au format CSV
it: Esporta domini e alias in CSV
ja_jp: ドメインとエイリアスを CSV にエクスポート
pl_pl: Eksportuj domeny i aliasy do CSV
sv: Exportera domäner och alias till CSV
tr: Alan adlarını ve takma adları CSV'ye dışa aktar

source: Import domains
de: Domains importieren
fr: Importer des domaines
it: Importa domini
ja_jp: ドメインをインポート
pl_pl: Importuj domeny
sv: Importera domäner
tr: Alan adlarını içe aktar

source: Edit account
de: Konto bearbeiten
fr: Modifier le compte
it: Modifica account
ja_jp: アカウントを編集
pl_pl: Edytuj konto
sv: Redigera konto
tr: Hesabı düzenle

source: Edit alias
de: Alias bearbeiten
fr: Modifier l'alias
it: Modifica alias
ja_jp: エイリアスを編集
pl_pl: Edytuj alias
sv: Redigera alias
tr: Takma adı düzenle

source: Import accounts and aliases from CSV file
de: Konten und Aliase aus einer CSV Datei importieren
fr: Importation de comptes et alias à partir d'un fichier CSV
it: Importa account e alias da file CSV
ja_jp: アカウントとエイリアスを CSV からインポート
pl_pl: Importuj konta i aliasy z pliku CSV
sv: Importera konton och alias från CSV-fil
tr: Hesapları ve takma adları CSV dosyasından içe aktar

source: Export accounts and aliases to CSV
de: Konten und Aliase in CSV exportieren
fr: Exporter les comptes et les alias au format CSV
it: Esporta account e alias in CSV
ja_jp: アカウントとエイリアスを CSV にエクスポート
pl_pl: Eksportuj konta i aliasy do CSVZaznacz tę opcję, jeśli hasła w pliku nie są szyfrowane
sv: Exportera konton och alias till CSV
tr: Hesapları ve takma adları CSV'ye dışa aktar

source: Import identities
de: Identitäten importieren
fr: Importer des identités
it: Identità di importazione
ja_jp: ユーザーをインポート
pl_pl: Importuj tożsamości
sv: Importera identiteter
tr: Kimlikleri içe aktar

source: Crypt passwords
de: Passwörter verschlüsseln
fr: Chiffrer les mots de passe
it: Cripta le password
ja_jp: パスワード暗号化
pl_pl: Szyfruj hasła
sv: Kryptera lösenord
tr: Parolaları şifrele

source: Check this option if passwords contained in your file are not crypted
de: Auswählen, wenn Kennwörter in Datei nicht verschlüsselt sind
fr: Cochez cette option si les mots de passe contenus dans votre fichier ne sont pas chiffrés
it: Seleziona questa opzione se le password contenute nel file non sono criptate
ja_jp: ファイルに含まれるパスワードが暗号化されていない場合は、このオプションをチェックしてください
pl_pl: Zaznacz opcję jeśli hasła w twoim pliku nie są zaszyfrowane
sv: Markera det här alternativet om lösenorden i din fil inte är krypterade
tr: Dosyanızdaki parolalar şifrelenmemişse bu seçeneği işaretleyin

source: Edit provider
de: Anbieter bearbeiten
fr: Modifier le fournisseur
it: Modifica fornitore
ja_jp: 事業者を編集
pl_pl: Edytuj dostawcę
sv: Redigera leverantör
tr: Sağlayıcıyı düzenle

source: Providers
de: Provider
fr: Fournisseurs
it: Fornitori
ja_jp: 移行元
pl_pl: Dostawcy
sv: Leverantörer
tr: Sağlayıcılar

source: Important messages
de: Wichtige Nachrichten
fr: Messages importants
it: Messaggi importanti
ja_jp: メッセージをインポート
pl_pl: Waźne wiadomości
sv: Viktiga meddelanden
tr: Önemli mesajlar

source: The password scheme you are using has been deprecated and will be removed in the next minor version. The procedure to upgrade to a stronger scheme is as follows:
de: Das von Ihnen verwendete Passwortschema ist veraltet und wird in der nächsten Nebenversion entfernt. So aktualisieren Sie auf ein sichereres Schema:
fr: La méthode de chiffrement de mot de passe que vous utilisez a été rendue obsolète et sera retirée dans la prochaine version mineure. La procédure de mise à jour vers une méthode plus sûre est la suivante :
it: Lo schema password che stai utilizzando è stato deprecato e verrà rimosso nella prossima versione minore. La procedura per passare a uno schema più forte è la seguente:
ja_jp: ご利用中のパスワード スキーマは非推奨となり、次のマイナーバージョンで削除します。より強力なスキーマにアップグレードする手順は以下の通りです :
pl_pl: Schemat hasła, który užywasz, został wycofany i będzie usunięty w następnej wersji. Procedura aktualizacji do silniejszego schematu jest następująca:
sv: Lösenordsschemat du använder har föråldrats och kommer att tas bort i nästa mindre version. Proceduren för att uppgradera till ett starkare system är som följer:
tr: Kullandığınız parola şeması kullanımdan kaldırılmıştır ve bir sonraki küçük sürümde silinecektir. Daha güçlü bir şemaya yükseltme prosedürü aşağıdaki gibidir:

source: Go to <strong>Settings > General</strong> section
de: Gehen Sie zum Abschnitt <strong>Einstellungen > Allgemein</strong>
fr: Allez dans la section <strong>Paramètres > Général</strong>
it: Vai alla sezione <strong>Impostazioni > Generali</strong>
ja_jp: <strong>設定 > 全般</strong> セクションに移動してください
pl_pl: Idź do **1** Ustawienia > Ogólne **1** sekcja
sv: Gå till avsnittet <strong>Inställningar > Allmänt</strong>
tr: <strong>Ayarlar > Genel</strong> bölümüne gidin

source: Change the value of <strong>Default password scheme</strong>
de: Ändern Sie den Wert des <strong>Standard Passwortschemas</strong>
fr: Changez la valeur de <strong>Méthode de chiffrement par défaut</strong>
it: Cambia il valore di <strong>Schema password predefinito</strong>
ja_jp: <strong>パスワード スキーマ</strong>のデフォルト値を変更
pl_pl: Zmień wartość **1** Domyślny schemat hasła **1**
sv: Ändra värdet på <strong>Standard lösenordsschema</strong>
tr: <strong>Varsayılan parola şeması</strong> değerini değiştirin

source: Make sure <strong>Update password scheme at login</strong> option is enabled
de: Stellen Sie sicher, dass die Option <strong>Passwortschema bei der Anmeldung aktualisieren</strong> aktiviert ist
fr: Assurez vous que l'option <strong>Mettre à jour la méthode de chiffrement du mot de passe à la connexion</strong> est activée
it: Assicurati che l'opzione <strong>Aggiorna schema password al login</strong> sia abilitata
ja_jp: <strong>ログイン時にパスワードスキーマを更新</strong> 設定が有効になっていることを確認してください
pl_pl: Upewnij się, że **1** Zaktualizuj schemat hasła przy logowaniu **1** opcja jest włączona
sv: Se till att alternativet <strong>Uppdatera lösenordsschema vid inloggning</strong> är aktiverat
tr: <strong>Girişte parola şemasını güncelle</strong> seçeneğinin etkin olduğundan emin olun

source: Save your changes
de: Änderungen speichern
fr: Sauvegardez vos changements
it: Salva le tue modifiche
ja_jp: 変更を保存
pl_pl: Zapisz zmiany
sv: Spara dina ändringar
tr: Değişikliklerinizi kaydedin

source: Logout / Login with your current account so its password gets updated
de: Mit Ihrem aktuellen Konto Abmelden/Anmelden, damit dessen Passwort aktualisiert wird
fr: Re-connectez vous avec votre compte courant pour que son mot de passe soit mis à jour
it: Esci / Accedi con il tuo account corrente in modo che la sua password venga aggiornata
ja_jp: ログアウト → 現在のアカウントでログインして、パスワードを更新してください。
pl_pl: Wyloguj się / Zaloguj się na swoje konto, aby hasło zostało zaktualizowane
sv: Logga ut / Logga in med ditt nuvarande konto så att lösenordet uppdateras
tr: Parolasının güncellenmesi için mevcut hesabınızla Çıkış Yapın / Giriş Yapın

source: Inform <strong>ALL</strong> your users that they must login to Modoboa to complete the operation
de: <strong>ALLE</strong> Benutzer informieren, dass sie sich bei Modoboa anmelden müssen, um den Vorgang abzuschließen
fr: Informez <strong>TOUS</strong> vos utilisateurs qu'ils doivent se connecter à Modoboa pour compléter cette opération
it: Informa <strong>TUTTI</strong> i tuoi utenti che devono accedere a Modoboa per completare l'operazione
ja_jp: 操作を完了するために、<strong>すべての</strong>ユーザーにログインが必要であることを知らせてください
pl_pl: Powiadom **1** WSZYSTKICH **1** twoich użytkowników, że muszą zalogować się na Modoboa, aby ukon czyć operację
sv: Informera <strong>ALLA</strong> dina användare att de måste logga in på Modoboa för att slutföra operationen
tr: İşlemi tamamlamak için Modoboa'ya giriş yapmaları gerektiğini <strong>TÜM</strong> kullanıcılarınıza bildirin

source: You must apply this procedure <strong>BEFORE</strong> you install a newest version of Modoboa, otherwise <strong>you will be unable to connect to the web interface anymore</strong>.
de: Sie müssen dieses Verfahren anwenden, <strong>BEVOR</strong> Sie eine neue Version von Modoboa installieren, da Sie sonst <strong>keine Verbindung mehr zur Weboberfläche herstellen können</strong>.
fr: Vous devez appliquer cette procédure <strong>AVANT</strong> d'installer une nouvelle version de Modoboa, autrement <strong>vous ne pourrez plus vous connecter à l'interface web</strong>.
it: Devi applicare questa procedura <strong>PRIMA</strong> di installare la nuova versione di Modoboa, altrimenti <strong>non sarai più in grado di connetterti all'interfaccia web</strong>.
ja_jp: Modoboa の <strong>新バージョンをインストールする前に</strong> 、必ずこの手順を実施してください。<strong>今後 Web インターフェースを開けなくなります</strong>。
pl_pl: Sprawdź tę opcję jeśli hasła zawarte w pliku nie są zaszyfrowane
sv: Du måste tillämpa denna procedur <strong>INNAN</strong> du installerar en senaste version av Modoboa, annars <strong> kommer du inte att kunna ansluta till webbgränssnittet längre</strong>.
tr: Bu prosedürü Modoboa'nın en yeni sürümünü yüklemeden <strong>ÖNCE</strong> uygulamalısınız, aksi takdirde <strong>artık web arayüzüne bağlanamazsınız</strong>.

source: Please note that you will see this message until <strong>ALL</strong> user passwords have been converted using the new scheme.
de: Beachten Sie, dass diese Meldung angezeigt wird, bis <strong>ALLE</strong> Benutzerpasswörter mit dem neuen Schema konvertiert wurden.
fr: Veuillez noter que vous verrez ce message jusqu'à ce que <strong>TOUS</strong> les mots de passe de vos utilisateurs aient été convertis en utilisant la nouvelle méthode.
it: Tieni presente che visualizzerai questo messaggio finché <strong>TUTTE</strong> le password degli utenti non saranno state convertite utilizzando il nuovo schema.
ja_jp: 注 : <strong>すべての</strong>ユーザーが新しいスキーマでパスワードを変換するまでは、このメッセージを表示しつづけます。
pl_pl: Pamiętaj, że będziesz widzieć tę wiadomość aż do momentu, gdy **1** WSZYSCY **1** użytkownicy skonwertują hasła przy użyciu nowego schematu.Pamiętaj, że będziesz widzieć tę wiadomość aż do momentu, gdy **1** WSZYSCY **1** użytkownicy skonwertują hasła przy użyciu nowego schematu.
sv: Observera att du kommer att se detta meddelande tills <strong>ALLA</strong> användarlösenord har konverterats med det nya schemat.
tr: Lütfen <strong>TÜM</strong> kullanıcı parolaları yeni şema kullanılarak dönüştürülene kadar bu mesajı göreceğinizi unutmayın.

source: Installed components
de: Installierte Komponenten
fr: Composants installés
it: Componenti installati
ja_jp: インストール済みコンポーネント
pl_pl: Zainstalowane komponenty
sv: Installerade komponenter
tr: Yüklü bileşenler

source: One or more updates are available
de: Eine oder mehrere Aktualisierungen sind verfügbar
fr: Une ou plusieurs mise à jour sont disponibles
it: Sono disponibili nuovi aggiornamenti
ja_jp: アップデートが利用できます
pl_pl: Jedna lub więcej aktualizacji jest dostępnych
sv: En eller flera uppdateringar tillgängliga
tr: Bir veya daha fazla güncelleme mevcut

source: Check out the following list to find related components
de: In der folgenden Liste finden Sie die entsprechenden Komponenten.
fr: Consulter la liste suivante pour trouver des composants associés
it: Controlla il seguente elenco per trovare i componenti correlati
ja_jp: 以下のリストで関連するコンポーネントを確認してください
pl_pl: Obejrzyj następującą listę, aby znaleźć powiązane komponenty
sv: Kolla in följande lista för att hitta relaterade komponenter
tr: İlgili bileşenleri bulmak için aşağıdaki listeye göz atın

source: Installed version
de: Installierte Version
fr: Version installée
it: Versione installata
ja_jp: インストール済みバージョン
pl_pl: Zainstalowana wersja
sv: Installerad version
tr: Kurulu sürüm

source: Latest version
de: Lezte Version
fr: Dernière version
it: Ultima versione
ja_jp: 最新バージョン
pl_pl: Ostatnia wersja
sv: Senaste version
tr: Son sürüm

source: Message history
de: Nachrichtenverlauf
fr: Historique des messages
it: Cronologia messaggi
ja_jp: メッセージ履歴
pl_pl: Historia wiadomości
sv: Meddelande historik
tr: İleti geçmişi

source: Today
it: Oggi
ja_jp: 本日
pl_pl: Dzisiaj
tr: Bugün

source: My calendars
de: Meine Kalender
fr: Mes calendriers
it: I miei calendari
ja_jp: 自分のカレンダー
pl_pl: Moje kalendarze
sv: Mina kalendrar
tr: Takvimlerim

source: Access rules
de: Zugriffsregeln
fr: Règles d'accès
it: Regole di accesso
ja_jp: アクセスルール
pl_pl: Zasady dostępu
sv: Åtkomstregler
tr: Erişim kuralları

source: Do you really want to delete this calendar?
de: Wollen Sie den Kalender wirklich löschen?
fr: Voulez-vous vraiment supprimer ce calendrier ?
it: Vuoi davvero eliminare questo calendario?
ja_jp: このカレンダーを削除します。よろしいですか？
pl_pl: Czy na pewno chcesz usunąć ten kalendarz?
sv: Vill du verkligen ta bort den här kalendern?
tr: Bu takvimi gerçekten silmek istiyor musunuz?

source: Calendar deleted
de: Kalender gelöscht
fr: Calendrier supprimé
it: Calendario eliminato
ja_jp: カレンダーを削除しました
pl_pl: Usunięto kalendarz
sv: Kalender raderad
tr: Takvim silindi

source: Contacts
de: Kontakte
it: Contatti
ja_jp: 連絡先
pl_pl: Kontakty
sv: Kontakter
tr: Kişiler

source: Add a category
de: Kategorie hinzufügen
fr: Ajouter une catégorie
it: Aggiungi una categoria
ja_jp: カテゴリーを追加
pl_pl: Dodaj kategorię
sv: Lägg till en kategori
tr: Bir kategori ekle

source: Welcome to Modoboa
de: Willkommen zu Modoboa
fr: Bienvenue dans Modoboa
it: Benvenuti in Modoboa
ja_jp: Modoboa へようこそ
pl_pl: Witamy w Modoboa
sv: Välkommen till Modoboa
tr: Modoboa'ya hoş geldiniz

source: Attempting to log you in.
de: Es wird versucht, Sie anzumelden.
fr: Tentative de connexion.
it: Tentativo di accesso.
ja_jp: ログインを試みています。
pl_pl: Próbuję Cię zalogować
sv: Försöker logga in dig.
tr: Oturumunuz açılmaya çalışılıyor.
