Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Quarantined message
fr: Message en quarantaine
it: Messaggio in quarantena
ja_jp: 隔離したメッセージ
pl_pl: Wiadomość poddana kwarantannie
tr: Karantinaya alınmış ileti

source: Release message
fr: Libérer le message
it: Rilascia messaggio
ja_jp: メッセージを解放
pl_pl: Zwolnić wiadomość
tr: İletiyi serbest bırak

source: Delete message
fr: Supprimer le message
it: Elimina messaggio
ja_jp: メッセージを削除
pl_pl: Usu nąć wiadomość
tr: İletiyi sil

source: Mark as non-spam
fr: Marquer comme non-spam
it: Segna come non spam
ja_jp: HAM とマーク
pl_pl: Oznacz jako nie spam
tr: Spam değil olarak işaretle

source: View full headers
fr: Voir l'intégralité des entêtes
it: Visualizza le intestazioni complete
ja_jp: すべてのヘッダを表示
pl_pl: Zobacz pełne nagłówki
tr: Tam üstbilgileri görüntüle

source: Hide full headers
fr: Cacher l'intégralité des entêtes
it: Nascondi le intestazioni complete
ja_jp: すべてのヘッダーを隠す
pl_pl: Ukryj nagłówki
tr: Tam üstbilgileri gizle

source: Message deleted
de: Nachricht gelöscht
fr: Marquer comme supprimé
it: Messaggio eliminato
ja_jp: メッセージを削除しました
pl_pl: Wiadomość usu nięta
sv: Meddelandet raderat
tr: İleti silindi

source: Quarantine
fr: Quarantaine
it: Quarantena
ja_jp: 隔離
pl_pl: Kwarantanna
tr: Karantina

source: release requests
fr: requêtes de libération
it: richieste di rilascio
ja_jp: 解放要求
pl_pl: Prośby o zwolnienie
tr: serbest bırakma istekleri

source: Reply
de: Antworten
fr: Répondre
it: Rispondi
ja_jp: 返信
pl_pl: Odpowiedz
sv: Svara
tr: Yanıtla

source: Reply all
de: Allen antworten
fr: Répondre à tous
it: Rispondi a tutti
ja_jp: 全員に返信
pl_pl: Odpowiedz wszystkim
sv: Svara alla
tr: Tümünü yanıtla

source: Enable links
de: Links aktivieren
fr: Activer les liens
it: Abilita collegamenti
ja_jp: リンクを有効に
pl_pl: Włącz linki
sv: Aktivera länkar
tr: Bağlantıları etkinleştir

source: Disable links
de: Links deaktivieren
fr: Desactiver les liens
it: Disabilita collegamenti
ja_jp: リンクを無効に
pl_pl: Dezaktywuj linki
sv: Inaktivera länkar
tr: Bağlantıları devre dışı bırak

source: Display source
de: Quelle anzeigen
fr: Afficher la source
it: Visualizza sorgente
ja_jp: ソースを表示
pl_pl: Wyświetl źródło
sv: Visa källa
tr: Kaynağı görüntüle

source: Message scheduled at:
it: Messaggio pianificato il:
ja_jp: メール送信予定 :
pl_pl: Wiadomość zaplanowana na:
tr: İleti şu saate zamanlandı:

source: Message source
fr: Source du message
it: Sorgente messaggio
ja_jp: メッセージのソース
pl_pl: Zródło wiadomości
tr: İleti kaynağı

source: Message marked as junk
de: Als Junk markierte Nachricht
fr: Message marqué comme pourriel
it: Messaggio segnato come spam
ja_jp: メッセージを SPAM とマークしました
pl_pl: Wiadomość oznaczona jako spam
sv: Meddelande markerat som skräp
tr: İleti gereksiz olarak işaretlendi

source: Message marked as not junk
de: Nachricht als, kein Junk markiert
fr: Message marqué comme légitime
it: Messaggio segnato come non spam
ja_jp: メッセージを HAM とマークしました
pl_pl: Wiadomość oznaczona jako "nie spam"
sv: Meddelandet markerat som inte skräp
tr: İleti gereksiz değil olarak işaretlendi

source: disabled
tr: devre dışı

source: Invalid password
tr: Hatalı parola

source: Change password
tr: Parolayı değiştir

source: Enter the code you've just received by SMS
tr: SMS ile aldığınız kodu giriniz

source: Forgot password?
tr: Parolayı unuttunuz mu?

source: Password recovery
tr: Parola kurtarma

source: Please fill-in your primary email address
tr: Lütfen birincil e-posta adresinizi girin

source: Submit
tr: Gönder

source: Two-factor authentication
tr: 2 Faktörlü Kimlik Doğrulama

source: User unknown.
tr: Bilinmeyen kullanıcı.

source: Forgot password
tr: Parolayı unuttunuz mu?

source: Remember me
tr: Beni hatırla

source: Security
tr: Güvenlik

source: Two-Factor Authentication (2FA) is not yet activated for your account. Enabling this feature will increase your account's security.
tr: Hesabınızda 2-Faktörlü Kimlik Doğrulama (2FA) henüz etkinleştirilmedi.Bu özelliği etkinleştirmek, hesabınızın güvenliğini artıracaktır.

source: WebAuthn
ja_jp: パスキー

source: Port
it: Porta
ja_jp: ポート

source: Webmail
ja_jp: Web メール

source: Cc
pl_pl: Do

source: Bcc
fr: Cci
it: Ccn
pl_pl: Ukryta kopia

source: MB
fr: Mo

source: Phone
de: Telefon
sv: Telefon

source: active
sv: aktiv

source: E-mail
sv: E-post

source: Fullname/recipient
sv: Komplett namn/mottagare

source: help
sv: hjälp

source: inactive
sv: inaktiv

source: It will present a summary of your Modoboa server's status and some useful information about the product.
sv: Den kommer att presentera en sammanfattning av din Modoboa-servers status och lite användbar information om produkten.

source: MX records
sv: MX poster

source: SuperAdmins cannot own a mailbox
sv: SuperAdmins kan inte äga en brevlåda

source: Tags
sv: Taggar

source: This page is still under construction.
sv: Denna sida är fortfarande under konstruktion.
