Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Create aliases
de: Aliase erstellen
fr: Créer des alias
it: Crea alias
ja_jp: エイリアスを作成
pl_pl: Utwórz aliasy
sv: Skapa alias
tr: Takma adlar oluştur

source: Password copied to clipboard
de: Passwort in Zwischenablage kopiert
fr: Mot de passe copié dans la presse-papier
it: Password copiata negli appunti
ja_jp: パスワードをクリップボードにコピーしました
pl_pl: Hasło skopiowane do schowka
sv: Lösenord kopierat till urklipp
tr: Parola panoya kopyalandı

source: Domain created
de: Domain erstellt.
fr: Domaine créé
it: Dominio creato
ja_jp: ドメインを作成しました
pl_pl: Domena utworzona
sv: Domän skapad
tr: Alan adı oluşturuldu

source: DKIM public key for
de: Öffentlicher DKIM-Schlüssel für
fr: Clé publique DKIM pour
it: Chiave pubblica DKIM per
ja_jp: DKIM 公開キー :
pl_pl: Klucz publiczny DKIM dla
sv: DKIM publik nyckel för
tr: Şunun için DKIM genel anahtarı:

source: Raw format. Click to copy
de: Rohformat. Zum Kopieren klicken
fr: Format brut. Cliquer pour copier
it: Formato grezzo (raw). Clicca per copiare
ja_jp: テキスト形式 - クリックしてクリップボードにコピー
pl_pl: Format surowy. Kliknij, aby skopiować
sv: Råformat. Klicka för att kopiera
tr: Raw formatı. Kopyalamak için tıklayın

source: Bind/named format. Click to copy
de: Gebundenes Format
fr: Format bind/named. Cliquez pour copier
it: Formato bind/named
ja_jp: BIND・named 形式。クリックしてクリップボードにコピー
pl_pl: Format Bind/named. Kliknij, aby skopiować
sv: Bind/named formatterat. Klicka för att kopiera
tr: Bind/named formatı. Kopyalamak için tıklayın

source: DNS configuration for
de: DNS Konfiguration für
fr: Configuration DNS pour
it: Configurazione DNS per
ja_jp: DNS 設定 :
pl_pl: Konfiguracja DNS dla
sv: DNS-konfiguration för
tr: Şunun için DNS yapılandırması:

source: Here is an example of DNS configuration (bind format). Replace values between [ ] by the appropriate ones.
de: Hier ist ein Beispiel für eine DNS Konfiguration (Bind Format). Ersetzen Sie die Werte zwischen [ ] durch die entsprechenden.
fr: Voici un exemplaire de configuration DNS (format bind). Remplacer les valeurs entre [ ] par les valeurs appropriées.
it: Ecco un esempio di configurazione DNS (formato bind). Sostituisci i valori tra [ ] con quelli appropriati.
ja_jp: DNS 設定 ( bind 書式 ) の例です。[ ] 間の値は、適切なものに置き換えてください。
pl_pl: Oto przykład konfiguracji DNS (format bind). Zastąp wartości w [ ] odpowiednimi...
sv: Här är ett exempel på DNS-konfiguration (bind-format). Ersätt värdena mellan [ ] med de lämpliga värdena.
tr: İşte bir DNS yapılandırması örneği (bind formatı). [ ] arasındaki değerleri uygun olanlarla değiştirin.

source: IP address of your Modoboa server
fr: Adresse IP de votre serveur Modoboa
it: Indirizzo IP del tuo server Modoboa
ja_jp: Modoboa サーバーの IP アドレス
pl_pl: Adres IP Twojego serwera Modoboa
tr: Modoboa sunucunuzun IP adresi

source: hostname of your automx server
fr: Nom d'hôte de votre serveur automx
it: nome dell'host MX
ja_jp: automx サーバーのホスト名
pl_pl: Adres IP Twojego serwera Modoboa
tr: automx sunucunuzun adı

source: Name:
fr: Nom :
it: Nome:
ja_jp: 名前 :
pl_pl: Nazwa:
sv: Namn:
tr: İsim:

source: Type:
de: Typ:
it: Tipo
ja_jp: タイプ :
pl_pl: Typ:
sv: Typ:
tr: Tür:

source: DNS checks
de: DNS-Prüfungen
fr: Vérifications DNS
it: Controlla DNS
ja_jp: DNS チェック
pl_pl: Testy DNS
sv: DNS kontroller
tr: DNS kontrolleri

source: DKIM signing
de: DKIM Signierung
fr: Signature DKIM
it: Firma DKIM
ja_jp: DKIM 署名
pl_pl: Podpisywanie DKIM
sv: DKIM signering
tr: DKIM imzalama

source: Quota:
de: Quote:
it: Dimensione massima:
ja_jp: 容量制限 :
pl_pl: Limit pojemności:
sv: Kvota:
tr: Limit:

source: Sending limit:
de: Sendelimit:
fr: Limite d'envoi :
it: Limite invio:
ja_jp: 送信通数制限 :
pl_pl: Limit wysyłania:
sv: Sändningsgräns:
tr: Gönderme limiti:

source: No sending limit
de: Kein Sendelimit
fr: Pas de limite d'envoi
it: Nessun limite invio
ja_jp: 送信通数制限なし
pl_pl: Bez limitu wysyłania
sv: Ingen sändningsbegränsning
tr: Gönderme limiti yok

source: Service:
it: Servizio:
ja_jp: サービス :
pl_pl: Usługa:
tr: Servis:

source: Resources
de: Ressourcen
fr: Ressources
it: Risorse
ja_jp: リソース
pl_pl: Zasoby
sv: Resurser
tr: Kaynaklar

source: Relay
de: Relais
fr: Relais
ja_jp: リレー
pl_pl: Przekażnik
sv: Relä
tr: Aktarıcı

source: Unlimited
de: Unbegrenzt
fr: illimité
it: Illimitato
ja_jp: 無制限
pl_pl: Bez limitu
sv: Obegränsat
tr: Sınırsız

source: Do not delete domain folder
de: Domänenordner nicht löschen
fr: Ne pas supprimer le dossier des domaines
it: Non eliminare la cartella del dominio
ja_jp: ドメインフォルダーを削除せず残す
pl_pl: Nie usuwaj folderu domeny
sv: Ta inte bort domänmappen
tr: Alan adı klasörünü silme

source: Aliases
de: Aliase
fr: Alias
it: Alias
ja_jp: エイリアス
pl_pl: Aliasy
sv: Alias
tr: Takma Adlar

source: DNS status
fr: Statut DNS
it: Stato del DNS
ja_jp: DNS 状態
pl_pl: Status DNS
tr: DNS durumu

source: Sending limit
de: Sendelimit
fr: Limite d'envoi
it: Limite invio
ja_jp: 送信通数制限
pl_pl: Limit wysyłania
sv: Sändningsgräns
tr: Gönderme limiti

source: Do you really want to delete the domain %{ domain }?
de: Wollen Sie die Domain %{ domain } wirklich löschen?
fr: Voulez-vous réellement supprimer le domaine %{ domaine } ?
it: Vuoi davvero eliminare il dominio %{ domain }?
ja_jp: %{ domain } ドメインを削除します。よろしいですか？
pl_pl: Czy na pewno chcesz usunąć domenę
sv: Vill du verkligen ta bort domänen %{ domain }?
tr: %{ domain } alan adını gerçekten silmek istiyor musunuz?

source: Domain deleted
de: Domain gelöscht
fr: Supprimer le domaine
it: Dominio eliminato
ja_jp: ドメインを削除しました
pl_pl: Domena usunięta
sv: Domän raderad
tr: Alan adı silindi

source: Edit
de: Bearbeiten
fr: Modifier
it: Modifica
ja_jp: 編集
pl_pl: Edytuj
sv: Redigera
tr: Düzenle

source: Alarms
de: Alarme
fr: Alarmes
it: Allarmi
ja_jp: アラート
pl_pl: Alarmy
sv: Larm
tr: Alarmlar

source: Content filter
fr: Filtre de contenu
it: Filtro dei contenuti
ja_jp: コンテンツフィルター
pl_pl: Filtr zawartości
tr: İçerik filtresi

source: Edit content filter settings
fr: Modifier les paramètres du filtre de contenu
it: Modifica impostazioni filtro contenuti
ja_jp: コンテンツフィルター設定を編集
pl_pl: Edytuj ustawienia filtra zawartości
tr: İçerik filtresi ayarlarını düzenle

source: Spam filters
fr: Filtres spam
it: Filtri spam
ja_jp: SPAM フィルター
pl_pl: Filtry spamu
tr: Spam filtreleri

source: Default value
fr: Valeur par défaut
it: Valore predefinito
ja_jp: デフォルト値
pl_pl: Wartość domyślna
tr: Varsayılan değer

source: Virus filters
fr: Filtres virus
it: Filtri virus
ja_jp: ウイルスフィルター
pl_pl: Filtry wirusa
tr: Virüs filtreleri

source: Banned filters
fr: Filtres banned
it: Filtri contenuti vietati
ja_jp: ブロックフィルター
pl_pl: Filtry zakazane
tr: Yasaklı filtreleri

source: Spam classification threshold
fr: Seuil de classification en spam
it: Soglia classificazione spam
ja_jp: SPAM 分類のしきい値
pl_pl: Próg klasyfikacji spamu
tr: Spam sınıflandırma eşiği

source: Rejection threshold
fr: Seuil de rejet
it: Soglia di rifiuto
ja_jp: 拒否するしきい値
pl_pl: Próg odrzucenia
tr: Reddetme eşiği

source: Spam marker
fr: Marqueur de spam
it: Marcatore spam
ja_jp: SPAM マーカー
pl_pl: Marker spamu
tr: Spam işaretleyicisi

source: Content filter settings
fr: Paramètres du filtre de contenu
it: Impostazioni filtro contenuti
ja_jp: コンテンツフィルター設定
pl_pl: Ustawienia filtru zawartości
tr: İçerik filtresi ayarları

source: Disable virus checks
fr: Désactiver les filtres virus
it: Disabilita controlli virus
ja_jp: ウイルスチェックを無効に
pl_pl: Wyłącz testy wirusów
tr: Virüs kontrollerini devre dışı bırak

source: Disable spam checks
fr: Désactiver les filtres spam
it: Disabilita controlli spam
ja_jp: SPAM チェックを無効に
pl_pl: Wyłącz testy spamu
tr: Spam kontrollerini devre dışı bırak

source: Disable banned checks
fr: Désactiver les filtres banned
it: Disabilita controlli contenuti vietati
ja_jp: ブロックチェックを無効に
pl_pl: Wyłącz sprawdzenia listy zakazanych
tr: Yasaklı kontrollerini devre dışı bırak

source: default
fr: défaut
it: predefinito
ja_jp: デフォルト
pl_pl: domyślnie
tr: varsayılan

source: Thresholds
fr: Seuils
it: Soglie
ja_jp: しきい値
pl_pl: Zestaw filtrów utworzony
tr: Eşikler

source: or more is spam
fr: ou plus est du spam
it: o più è spam
ja_jp: 以上は SPAM
pl_pl: lub więcej jest spamem
tr: veya daha fazla spam

source: or more throw spam message away
fr: ou plus rejette le spam
it: o più scarta il messaggio come spam
ja_jp: 以上は SPAM メッセージを破棄
pl_pl: lub więcej wyrzuć wiadomości spamu
tr: veya daha fazla spam iletisi atılır

source: Apply
de: Antworten
fr: Appliquer
it: Applica
ja_jp: 適用
pl_pl: Zatwierdź
sv: Tillämpa
tr: Uygula

source: General information
de: Allgemeine Infos
fr: Information générale
it: Informazioni generali
ja_jp: 全般情報
pl_pl: Informacje ogólne
sv: Allmänn information
tr: Genel bilgi

source: Creation date
de: Erstellungsdatum
fr: Date de création
it: Data di creazione
ja_jp: 作成日
pl_pl: Data utworzenia
sv: Datum skapad
tr: Oluşturma tarihi

source: Last modification date
de: Datum der letzten Änderung
fr: Date de dernière modification
it: Data dell'ultima modifica
ja_jp: 最終更新日時
pl_pl: Data ostatniej modyfikacji
sv: Senaste ändrad datum
tr: Son değiştirilme tarihi

source: Daily sending limit
de: Tägliches Sendelimit
fr: Limite d'envoi quotidienne
it: Limiti di invio giornalieri
ja_jp: 1 日あたり送信通数制限
pl_pl: Dzienny limit wysyłania
sv: Daglig sändningsgräns
tr: Günlük gönderme limiti

source: Sending forbidden
de: Senden verboten
fr: Envoi interdit
it: Invio vietato
ja_jp: 送信禁止
pl_pl: Wysyłanie zabronione
tr: Gönderme yasak

source: messages
de: Nachrichten
it: messaggi
ja_jp: メッセージ
pl_pl: Wiadomości
sv: meddelanden
tr: iletiler

source: Mailboxes
de: Mailboxen
fr: Boîtes aux lettres
it: Caselle di posta
ja_jp: メールボックス
pl_pl: Skrzynki pocztowe
sv: Brevlådor
tr: Posta Kutuları

source: Domain name (ex: domain.tld)
de: Domainname (z.B. domain.tld)
fr: Nom de domaine (ex: domaine.tld)
it: Nome dominio (es: dominio.tld)
ja_jp: ドメイン名 ( 例 : domain.tld )
pl_pl: Nazwa domeny (np. domain.tld)
sv: Domännamn (ex: domain.tld)
tr: Alan adı (örn: alanadi.com)

source: Control if this domain will be allowed to send and receive messages
de: Steuern, ob diese Domain, Nachrichten senden und empfangen darf
fr: Contrôler si ce domaine sera autorisé à envoyer et recevoir des messages.
it: Controlla se questo dominio sarà autorizzato a inviare e ricevere messaggi
ja_jp: このドメインでメッセージの送受信を許可するかどうかを制御
pl_pl: Kontroluj czy ta domena będzie można do wysyłania i odbierania wiadomości
sv: Kontrollera om den här domänen ska tillåtas skicka och ta emot meddelanden
tr: Bu alan adının mesaj gönderip almasına izin verilip verilmeyeceğini kontrol edin

source: Relay domain
de: Relais Domain
fr: Domaine relais
it: Dominio relay
ja_jp: リレードメイン
pl_pl: Domena przekaźnika
tr: Aktarıcı alan adı

source: Quota shared between mailboxes. Can be expressed in KB, MB (default) or GB. A value of 0 means no quota.
de: Von Postfächern gemeinsam genutzte Quota/Speicherplatz. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. 0 eingeben, um keine Quota zu verwenden.
fr: Quota partagé entre les boîtes aux lettres. Peut être exprimé en Ko, Mo (défaut) ou Go. Une valeur à 0 signifie pas de quota.
it: Spazio massimo confiviso tra le mailbox. Può essere espresso in KB, MB (predefinito) o GB. Il valore 0 indica nessun limite.
ja_jp: すべてのメールボックス全体の容量制限。KB、MB（デフォルト）または GB で指定します。値を 0 にすると容量制限しないことを意味します。
pl_pl: Pojemność dzielona między skrzynkami. Można wyrazić w KB, MB (domyślnie) lub GB. Wartość 0 oznacza brak limitu.
sv: Kvot delad mellan brevlådor. Kan anges i KB, MB (standard) eller GB. Ett värde av 0 innebär ingen kvot.
tr: Posta kutuları arasında paylaşılan kota. KB, MB (varsayılan) veya GB olarak ifade edilebilir. 0 değeri kota yok demektir.

source: Default quota applied to mailboxes. Can be expressed in KB, MB (default) or GB. A value of 0 means no quota.
de: Auf Postfächer angewendete Quota. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. 0 eingeben, um keine Quota zu verwenden.
fr: Quota par défaut appliqué aux boîtes aux lettres. Peut être exprimé en Ko, Mo (défaut) ou Go. Une valeur à 0 signifie pas de quota.
it: Valore predefinito per lo spazio massimo confiviso tra le mailbox. Può essere espresso in KB, MB (predefinito) o GB. Il valore 0 indica nessun limite.
ja_jp: 各メールボックスの容量制限のデフォルト値。KB、MB（デフォルト）または GB で指定します。値を 0 にすると容量制限しないことを意味します。
pl_pl: Domyślny przydział zastosowany do skrzynek pocztowych. Można wyrażać w KB, MB (domyślnie) lub GB. Wartość 0 oznacza brak przydziału.
sv: Standardkvot tillämpas på postlådor. Kan uttryckas i KB, MB (standard) eller GB. Ett värde på 0 betyder ingen kvot.
tr: Posta kutularına uygulanan varsayılan kota. KB, MB (varsayılan) veya GB olarak ifade edilebilir. 0 değeri kota yok demektir.

source: Number of messages this domain can send per day. Leave empty for no limit.
de: Anzahl der Nachrichten, die diese Domains pro Tag senden kann. Leer lassen für kein Limit.
fr: Nombre de messages que ce domaine peut envoyer par jour. Laisser vide pour aucune limite.
it: Numero di messaggi che questo dominio può inviare al giorno. Lascia vuoto per nessun limite.
ja_jp: このドメインから 1 日間に送信可能なメッセージ数。空にすると制限しません。
pl_pl: Liczba wiadomości jakie ta domena może wysyłać dziennie. Pozostać puste aby bez limitu.
sv: Antal meddelanden som denna domän kan skicka per dag. Lämna tomt för ingen begränsning.
tr: Bu alan adının günde gönderebileceği mesaj sayısı. Sınırsız olması için boş bırakın.

source: Name of the administrator
de: Adminname
fr: Nom de l'administrateur
it: Nome dell'amministratore
ja_jp: 管理者名
pl_pl: Nazwa administratora
sv: Namn på administratören
tr: Yöneticinin adı

source: With a mailbox
de: Mit einem Postfach
fr: Avec une boite aux lettres
it: Con una casella di posta
ja_jp: メールボックスを作成
pl_pl: Ze skrzynką
sv: Med en brevlåda
tr: Bir posta kutusu ile

source: Create a mailbox for the administrator.
de: Erzeuge Postfach für den Administrator.
fr: Créer une boite aux lettres pour l'administrateur
it: Crea una casella di posta per l'amministratore.
ja_jp: 管理者用のメールボックスを作成します。
pl_pl: Utwórz skrzynkę pocztową dla administratora.
sv: Skapa en brevlåda för administratören.
tr: Yönetici için bir posta kutusu oluştur.

source: Create standard aliases for the domain.
de: Standardaliase für diese Domäne erstellen.
fr: Créer des aliases standard pour le domaine
it: Crea gli alias standard per il dominio.
ja_jp: このドメインの標準的なエイリアスを自動生成します
pl_pl: Utwórz standardowe aliasy dla domeny.
sv: Skapa standardalias för domänen.
tr: Alan adı için standart takma adlar oluştur.

source: New account
de: Neues Konto
fr: Nouveau compte
it: Nuovo account
ja_jp: アカウントの作成
pl_pl: Nowe konto
sv: Nytt konto
tr: Yeni hesap

source: Role
de: Rolle
fr: Rôle
it: Ruolo
ja_jp: ロール
pl_pl: Rola
sv: Roll
tr: Rol

source: Identification
de: Identifikation
it: Identificazione
ja_jp: 認証
pl_pl: Identyfikacja
sv: Identifikation
tr: Kimlik Bilgisi

source: Email
ja_jp: メール
sv: E-post
tr: E-posta

source: Domain default value
de: Domain Standardwert
fr: Valeur du domaine par défaut
it: Valore predefinito del dominio
ja_jp: ドメインのデフォルト値
pl_pl: Domena - wartość domyślna
sv: Domän standardvärde
tr: Alan adı varsayılan değeri

source: Send only account
de: Nur Konto senden
fr: Compte limité à l'envoi
it: Account di solo invio
ja_jp: 送信のみアカウント
pl_pl: Tylko wysył konto
sv: Skicka endast konto
tr: Sadece gönderen hesap

source: Account created
fr: Compte créé
it: Account creato
ja_jp: アカウントを作成しました
pl_pl: Konto utworzone
tr: Hesap oluşturuldu

source: Account
de: Konto
fr: Compte
ja_jp: アカウント
pl_pl: Konto
sv: Konto
tr: Hesap

source: Username:
de: Benutzername:
fr: Nom d'utilisateur :
it: Nome utente:
ja_jp: ユーザー名 :
pl_pl: Nazwa użytkownika:
sv: Användarnamn:
tr: Kullanıcı adı:

source: Profile
de: Profil
fr: Profil
it: Profilo
ja_jp: プロフィール
pl_pl: Profil
sv: Profil
tr: Profil

source: Language:
fr: Langue :
it: Lingua:
ja_jp: 言語 :
pl_pl: Język:
tr: Dil:

source: domain's default value
de: Domains Standardwert
fr: La valeur par défaut du domaine
it: valore predefinito del dominio
ja_jp: ドメインのデフォルト値
pl_pl: Domena - wartość domyślna
sv: domänens standardvärde
tr: alan adının varsayılan değeri

source: Send only
de: Nur senden
fr: Envoi uniquement
it: Solo invio
ja_jp: 送信のみ
pl_pl: Tylko wysył
sv: Skicka endast
tr: Sadece gönder

source: Alias
ja_jp: エイリアス
pl_pl: Aliasy
tr: Takma Ad

source: Number of associated alias:
de: Anzahl der zugehörigen Aliase
fr: Nombre d'alias associés :
it: Numero di alias associati:
ja_jp: 関連エイリアス数の上限 :
pl_pl: Liczba powiązanych aliasów:
sv: Antal associerade alias:
tr: İlişkili takma ad sayısı:

source: Number of allowed mailboxes:
de: Anzahl der erlaubten Postfächer:
fr: Nombre de boites aux lettres autorisé :
it: Numero di caselle di posta consentite:
ja_jp: メールボックス数の上限 :
pl_pl: Liczba dozwolonych skrzynek pocztowych:
sv: Antal tillåtna brevlådor:
tr: İzin verilen posta kutusu sayısı:

source: Number of allowed mailbox aliases:
de: Anzahl der zulässigen Postfachaliase:
fr: Nombre d'alias autorisé :
it: Numero di alias di caselle di posta consentiti:
ja_jp: メールボックスエイリアス数の上限 :
pl_pl: Liczba dozwolonych aliasów skrzynek pocztowych:
sv: Antal tillåtna postlådealias:
tr: İzin verilen posta kutusu takma adı sayısı:

source: Account updated
fr: Compte mis à jour
it: Account aggiornato
ja_jp: アカウントを更新しました
pl_pl: Konto zaktualizowane
tr: Hesap güncellendi

source: Sender addresses
de: Ab­sen­der­ad­res­sen
fr: Adresses d'expédition
it: Indirizzi mittenti
ja_jp: 送信者アドレス
pl_pl: Adres nadawcy
sv: Avsändaradresser
tr: Gönderici adresleri

source: No sender address defined for this account
de: Für dieses Konto ist keine Absendeadresse definiert
fr: Aucune adresse d'expéditeur définie pour ce compte
it: Nessun indirizzo mittente definito per questo account
ja_jp: このアカウントの送信アドレスなし
pl_pl: Brak adresu nadawcy zdefiniowanego dla tego konta
sv: Inge avsändaradress agedd för detta konto
tr: Bu hesap için tanımlanmış gönderici adresi yok

source: Specify an email address
de: E-Mailadresse eingeben
fr: Spécifier une adresse e-mail
it: Specifica un indirizzo email
ja_jp: メールアドレスを入力してください
pl_pl: Określ adres e-mail
sv: Ange en e-postadress
tr: Bir e-posta adresi belirtin

source: Remove this address
de: Diese Adresse entfernen
fr: Supprimer cette adresse
it: Rimuovi questo indirizzo
ja_jp: このアドレスを削除
pl_pl: Usuń ten adres
sv: Radera denna adress
tr: Bu adresi kaldır

source: Add sender address
de: Absenderadresse hinzufügen
fr: Ajouter l'adresse de l'expéditeur
it: Aggiungi indirizzo mittente
ja_jp: 送信者アドレスを追加
pl_pl: Dodaj adres nadawcy
sv: Lägg till avsändaradress
tr: Gönderici adresi ekle

source: Sender address added
de: Absendeadresse hinzugefügt
fr: Adresse d'expédition ajoutée
it: Indirizzo mittente aggiunto
ja_jp: 送信者アドレスを追加しました
pl_pl: Adres nadawcy dodany
sv: Avsändaradress tillagd
tr: Gönderici adresi eklendi

source: Sender address deleted
de: Absendeadresse gelöscht
fr: Adresse d'expédition supprimée
it: Indirizzo mittente eliminato
ja_jp: 送信者アドレスを削除しました
pl_pl: Adres nadawcy usunięty
sv: Avsändaradress raderad
tr: Gönderici adresi silindi

source: Last login date
de: Letztes Anmeldedatum
fr: Date de dernière connexion
it: Data ultimo accesso
ja_jp: 最終ログイン日時
pl_pl: Data ostatniego logowania
sv: Senaste inloggning
tr: Son giriş tarihi

source: Never logged-in
de: Nie eingeloggt
fr: Jamais connecté
it: Mai effettuato l'accesso
ja_jp: 未ログイン
pl_pl: Nigdy się nie zalogowano
sv: Aldrig inloggad
tr: Hiç giriş yapılmadı

source: Full name
de: Vollständiger Name
fr: Nom complet
it: Nome completo
ja_jp: フルネーム
pl_pl: Pełna nazwa
sv: Komplett namn
tr: Tam ad

source: New alias
de: Neuer Alias
fr: Nouvel alias
it: Nuovo alias
ja_jp: エイリアスの作成
pl_pl: Nowy alias
sv: Nytt alias
tr: Yeni takma ad

source: Random address
de: Zufällige Adresse
fr: Adresse aléatoire
it: Indirizzo casuale
ja_jp: ランダムアドレス
pl_pl: Losowy adres
sv: Slumpmässig adress
tr: Rastgele adres

source: Expire at
de: Läuft ab am
fr: Expire le
it: Scade il
ja_jp: 期限 :
pl_pl: Wygasa o
sv: Utgår kl
tr: Sona erme tarihi

source: Description
de: Beschreibung
it: Descrizione
ja_jp: 説明
pl_pl: Opis
sv: Beskrivning
tr: Açıklama

source: Recipients
de: Empfänger
fr: Destinataires
it: Destinatari
ja_jp: 受信者
pl_pl: Odbiorcy
sv: Mottagare
tr: Alıcılar

source: Alias already exists, redirecting to edit page
de: Alias ​​existiert bereits, leite zur Bearbeitungsseite weiter
fr: L'alias existe déjà, redirection vers la page de modification
it: L'alias esiste già, reindirizzamento alla pagina di modifica
ja_jp: エイリアスはすでに登録されており、編集ページにリダイレクトします
pl_pl: Alias już istnieje, przekierowywanie do edycji
sv: Aliaset finns redan, omdirigerar till redigeringssidan
tr: Takma ad zaten mevcut, düzenleme sayfasına yönlendiriliyor

source: Alias created
fr: Alias créé
it: Alias creato
ja_jp: エイリアスが作成されました
pl_pl: Alias utworzony
tr: Takma ad oluşturuldu

source: Alias updated
fr: Alias mis à jour
it: Alias aggiornato
ja_jp: エイリアスを更新しました
pl_pl: Alias zaaktualizowany
tr: Takma ad güncellendi

source: Modified
de: Verändert
fr: Modifié
it: Modificato
ja_jp: 変更しました
pl_pl: Zmieniono
sv: Ändrad
tr: Değiştirildi

source: Administered domains
de: Administrierte Domains
fr: Domaines administrés
it: Domini amministrati
ja_jp: 管理ドメイン
pl_pl: Zarządzane domeny
sv: Administrerade domäner
tr: Yönetilen alan adları

source: No domain managed
de: Keine Domain verwaltet
fr: Aucun domaine géré
it: Nessun dominio gestito
ja_jp: 管理ドメインなし
pl_pl: Brak zarządzanej domeny
sv: Ingen domän hanterad
tr: Yönetilen alan adı yok

source: Add/Remove from the domain page
de: Hinzufügen/Entfernen von Domänenseite
fr: Ajouter/Supprimer depuis la page du domaine
it: Aggiungi/Rimuovi dalla pagina del dominio
ja_jp: ドメインページから追加・削除
pl_pl: Dodaj/Usuń ze strony domeny
sv: Lägg till/ta bort från domänsidan
tr: Alan adı sayfasından Ekle/Kaldır

source: Start typing a name here...
de: Beginne mit der Eingabe eines Namens ...
fr: Commencer à saisir un nom ici...
it: Inizia a scrivere un nome qui...
ja_jp: ここに名前を入力しはじめてください...
pl_pl: Zacznij wpisywać nazwę...
sv: Börja skriva ett namn här...
tr: Buraya bir isim yazmaya başlayın...

source: Alias(es) of this mailbox. To create a catchall alias, just enter the domain name (@domain.tld).
de: Alias(e) dieses Postfachs. Um einen Catchall-Alias ​​zu erstellen, geben Sie einfach den Domänennamen (@domain.tld) ​​ein.
fr: Alias(s) de cette boîte aux lettres. Pour créer un alias fourre-tout, entrer uniquement le nom du domaine (@domain.tld).
it: Alias di questa casella di posta. Per creare un alias catchall, inserisci semplicemente il nome del dominio (@domain.tld).
ja_jp: このメールボックスのエイリアス。「すべてキャッチ」エイリアスを作成するには、ドメイン名のみ ( @domain.tld ) を入力します。
pl_pl: Aliasy tej skrzynki. Aby utworzyć alias catch-all, wpisz nazwę domeny (@domain.tld).
sv: Alias för denna brevlåda. För att skapa ett catchall-alias anger du bara domännamnet (@domain.tld).
tr: Bu posta kutusunun takma ad(lar)ı. Tümünü yakalayan bir takma ad oluşturmak için sadece alan adını girin (@alanadi.com).

source: Alias already added
de: Alias bereits hinzugefügt
fr: Alias déjà ajouté
it: Alias già aggiunto
ja_jp: エイリアスはすでに登録されています
pl_pl: Alias już dodany
sv: Alias ​​har redan lagts till
tr: Takma ad zaten eklendi

source: You can update your password from the Account section
de: Sie können Ihr Passwort im Bereich, Konto aktualisieren
fr: Vous pouvez mettre à jour votre mot de passer depuis la section Mon compte
it: Puoi aggiornare la tua password dalla sezione Account
ja_jp: アカウント セクションからパスワードを更新できます
pl_pl: Możesz zmienić swoje hasło w sekcji Konto
tr: Parolanızı Hesap bölümünden güncelleyebilirsiniz

source: Enter an email address
de: E-Mailadresse eingeben
fr: Entrer une adresse e-mail
it: Inserisci un indirizzo email
ja_jp: メールアドレスを入力してください
pl_pl: Wpisz adres e-mail
sv: Ange en e-postadress
tr: Bir e-posta adresi girin
