Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Enter a simple username or an email address
de: Einen einfachen Benutzernamen oder E-Mailadresse eingeben
fr: Entrer un nom d'utilisateur simple ou une adresse e-mail
it: Inserisci un nome utente semplice o un indirizzo email
ja_jp: 簡単なユーザー名とメールアドレスを入力してください
pl_pl: Wpisz prostą nazwę użytkownika lub adres e-mail
sv: Ange ett enkelt användarnamn eller en e-postadress
tr: Basit bir kullanıcı adı veya e-posta adresi girin

source: Ex: 10MB. Leave empty for no limit
de: z.B.: 10 MB. Leer lassen für kein Limit
fr: Ex: 10MB. Laisser vide pour aucune limite
it: Es: 10MB. Lascia vuoto per nessun limite
ja_jp: 例 : 10MB。空にすると無制限
pl_pl: Np. 10MB. Pozostać puste bez limitu
sv: Ex: 10MB. Lämna tomt för ingen gräns
tr: Örn: 10MB. Sınırsız olması için boş bırakın

source: Quota for this mailbox, can be expressed in KB, MB (default) or GB. Define a custom value or use domain's default one. Leave empty to define an unlimited value (not allowed for domain administrators).
de: Quota dieses Postfachs. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. Eigenen Wert eingeben oder Voreinstellung der Domain verwenden lassen. Frei lassen, um Quota auf unlimitiert zu setzen (nur Super-Administratoren).
fr: Quota pour cette boite. Peut être exprimé en Ko, Mo (défaut) ou Go. Définir une valeur spécifique ou utiliser la valeur par défaut du domaine. Laisser vide pour définir une valeur illimitée (interdit pour les admins. de domaine).
it: Dimensione massima per questa mailbox, può essere espressa in KB, MB (predefinito) o GB. Definire un valore personalizzato o utilizzare quello predefinito per il dominio. Lasciare vuoto per specificare un valore non limitato (non permesso per amministratori di dominio).
ja_jp: このメールボックスの容量制限。KB、MB ( デフォルト ) または GB で指定します。独自の値を指定するか、ドメインのデフォルト値を利用します。空にすると制限しません ( ドメイン管理者には許可されていません )。
pl_pl: Limit pojemności tej skrzynki, można wyrazić w KB, MB (domyślnie) lub GB. Określ wartość niestandardową lub użyj domyślnej domeny. Pozostać puste aby określić nieograniczoną wartość (niedozwoloną dla administratora domeny).
sv: Kvot för denna brevlåda, kan anges i KB, MB (standard) eller GB. Ange ett anpassat värde eller använd domänens standardvärde. Lämna tomt för att ange ett obegränsat värde (inte tillåtet för domänadministratörer).
tr: Bu posta kutusu için kota, KB, MB (varsayılan) veya GB olarak ifade edilebilir. Özel bir değer tanımlayın veya alan adının varsayılanını kullanın. Sınırsız bir değer tanımlamak için boş bırakın (alan adı yöneticileri için izin verilmez).

source: Daily message sending limit
de: Tägliches Sendelimit für Nachrichten
fr: Limite quotidienne d'envoi de messages
it: Limite invio messaggi giornaliero
ja_jp: 1 日あたりメッセージ送信通数制限
pl_pl: Dzienny limit wysyuku wiadomości
sv: Daglig sändningsgräns för meddelanden
tr: Günlük mesaj gönderme limiti

source: Leave empty for no limit
de: Für kein Limit, leer lassen
fr: Laisser vide pour aucune limite
it: Lascia vuoto per nessun limite
ja_jp: 空にすると無制限
pl_pl: Pozostać puste bez limituLiczba wiadomości jakie ta skrzynka może wysyłać dziennie. Pozostać puste bez limitu.
sv: Lämna tomt för ingen gräns
tr: Sınırsız olması için boş bırakın

source: Number of messages this mailbox can send per day. Leave empty for no limit.
de: Nachrichtenanzahl , die dieses Postfach pro Tag senden kann. Leer lassen für keine Limit.
fr: Nombre de messages que cette boîte aux lettres peut envoyer par jour. Laisser vide pour aucune limite.
it: Numero di messaggi che questa casella di posta può inviare al giorno. Lascia vuoto per nessun limite.
ja_jp: このメールボックスから 1 日間に送信可能なメッセージ数。空にすると制限しません。
pl_pl: Użyj wartości domyślnej domLiczba wiadomości jakie ta skrzynka może wysyłać dziennie. Pozostać puste bez limitu.eny
sv: Antal meddelanden som denna brevlåda kan skicka per dag. Lämna tomt för ingen begränsning.
tr: Bu posta kutusunun günde gönderebileceği mesaj sayısı. Sınırsız olması için boş bırakın.

source: Use domain default value
de: Standardwert der Domain verwenden
fr: Utiliser la valeur par défaut du domaine
it: Usa il valore predefinito
ja_jp: ドメインのデフォルト値を使う
pl_pl: Użyj wartości domyślnej domeny
sv: Använd domänens standardvärde
tr: Alan adı varsayılan değerini kullan

source: unlimited
de: unbegrenzt
fr: illimité
it: senza limiti
ja_jp: 無制限
pl_pl: nielimitowane
sv: obegränsat
tr: sınırsız

source: Current password
de: Aktuelles Passwort
fr: Mot de passe actuel
it: Password attuale
ja_jp: 現在のパスワード
pl_pl: Hasło obecne
sv: Nuvarande lösenord
tr: Mevcut parola

source: Confirmation
de: Bestätigung
it: Conferma
ja_jp: 確認
pl_pl: Potwierdzenie
sv: Bekräftelse
tr: Onay

source: Password mismatch
de: Passwort falsch
fr: Le mot de passe est différent
it: Le password non corrispondono
ja_jp: パスワードが一致していません
pl_pl: Hasło nie pasuje
sv: Lösenordet matchar inte
tr: Parola uyuşmazlığı

source: Choose a role
de: Wähle eine Rolle
fr: Choisissez un rôle
it: Scegli un ruolo
ja_jp: ロールを選択
pl_pl: Wybierz rolę
sv: Välj en roll
tr: Bir rol seçin

source: Simple user
de: Normaler Benutzer
fr: Utilisateur simple
it: Utente semplice
ja_jp: 標準ユーザー
pl_pl: Prosty użytkownik
sv: Enkel användare
tr: Standart kullanıcı

source: A user with no privileges but with a mailbox. He will be allowed to use all end-user features: webmail, calendar, contacts, filters.
de: Ein Benutzer ohne Privilegien, aber mit einem Postfach. Er darf alle Endbenutzerfunktionen nutzen: Webmail, Kalender, Kontakte, Filter.
fr: Un utilisateur sans privilèges mais ayant une boîte mail. Il sera autorisé à utiliser toutes les fonctionnalités de l'utilisateur final : webmail, calendrier, contacts, filtres.
it: Un utente senza privilegi ma con una casella di posta. Gli sarà permesso di utilizzare tutte le funzionalità per l'utente finale: webmail, calendario, contatti, filtri.
ja_jp: 自分のメールボックス以外には一切権限のないユーザー。エンドユーザー向けの以下の機能を利用できます : Web メール、カレンダー、連絡先、フィルター。
pl_pl: Użytkownik bez uprawnień, ale ze skrzynką pocztową. Będzie móć korzystać ze wszystkich funkcji użytkownika końcowego: poczta, kalendarz, kontakty, filtry.
sv: Användare utan privilegier men som har en en brevlåda. Den kommer att kunna använda alla slutanvändarfunktioner: webbmail, kalender, kontakter, filter.
tr: Ayrıcalıkları olmayan ancak posta kutusu olan bir kullanıcı. Tüm son kullanıcı özelliklerini kullanmasına izin verilecektir: webmail, takvim, kişiler, filtreler.

source: Domain administrator
fr: Administrateur de domaine
it: Amministratore di dominio
ja_jp: ドメイン管理者
pl_pl: Administrator domeny
sv: Domänadministratör
tr: Alan adı yöneticisi

source: A user with privileges on one or more domain. He will be allowed to administer mailboxes and he can also have a mailbox.
de: Ein Benutzer mit Berechtigungen für eine oder mehrere Domänen. Er darf Postfächer verwalten und kann auch ein Postfach besitzen.
fr: Un utilisateur avec des privilèges sur un ou plusieurs domaines. Il sera autorisé à administrer les boîtes mail et il peut avoir aussi une boîte aux lettres.
it: Un utente con privilegi su uno o più domini. Sarà autorizzato ad amministrare le caselle di posta e potrà anche averne una propria.
ja_jp: ドメインについて権限をもつユーザー。メールボックスの管理権限と、自身のメールボックスをもちます。
pl_pl: Użytkownik z uprawnieniami na jednej lub więcej domenach. Będzie mógł zarządzać skrzynkami i może mieć skrzynkę.
sv: Användare med rättigheter på en eller flera domäner. Den kan administrera brevlådor och han kan även ha en brevlåda.
tr: Bir veya daha fazla alan adında ayrıcalıklara sahip bir kullanıcı. Posta kutularını yönetmesine izin verilir ve ayrıca bir posta kutusuna sahip olabilir.

source: Reseller
fr: Revendeur
it: Rivenditore
ja_jp: リセラー
sv: Återförsäljare
tr: Bayi

source: An intermediate user who has the same privileges than a Domain administrator, plus the possibility to create domains and to assign resources.
de: Ein Zwischenbenutzer, der über dieselben Rechte wie ein Domainadmin verfügt und außerdem die Möglichkeit hat, Domains zu erstellen und Ressourcen zuzuweisen.
fr: Un utilisateur intermédiaire qui a les mêmes privilèges qu'un administrateur de domaine, et la possibilité de créer des domaines et d'affecter des ressources.
it: Un utente intermedio che ha gli stessi privilegi di un amministratore di dominio, oltre alla possibilità di creare domini e assegnare risorse.
ja_jp: ドメイン管理者と同じ権限を持つ中間ユーザーですが、さらにドメインの作成とリソースの割り当てを行うことができます。
pl_pl: Pośredni użytkownik o tych samych uprawnieniach co administrator domeny, plus możliwość tworzenia domen i przydzielania zasobów.
tr: Alan adı yöneticisiyle aynı ayrıcalıklara sahip olan, ayrıca alan adları oluşturma ve kaynak atama olanağına sahip bir ara kullanıcı.

source: Super administrator
fr: Super administrateur
it: Super amministratore
ja_jp: スーパー管理者
sv: Superadministratör
tr: Süper yönetici

source: A user with all privileges, can do anything. By default, such a user does not have a mailbox so he can't access end-user features.
de: Ein Benutzer mit allen Berechtigungen kann alles tun. Standardmäßig hat ein solcher Benutzer kein Postfach und kann daher nicht auf Endbenutzerfunktionen zugreifen.
fr: Un utilisateur ayant tous les privilège, peut tout faire. Par défaut, il n'a pas de boîte mail et ne peut donc pas accéder aux fonctionnalités d'un utilisateur final.
it: Un utente con tutti i privilegi, può fare qualsiasi cosa. Per impostazione predefinita, tale utente non ha una casella di posta, quindi non può accedere alle funzionalità dell'utente finale.
ja_jp: すべての権限をもつユーザーで、あらゆる操作が可能です。デフォルトでは、そうしたユーザーはメールボックスをもっておらず、エンドユーザー向け機能を利用できません。
pl_pl: Użytkownik ze wszystkimi uprawnieniami, może robić wszystko. Domyślnie taki użytkownik nie ma skrzynki, więc nie może mieć dostępu do funkcji dla użytkownika końcowego.
sv: Användare med alla rättigheter som kan göra allt. Som standard har en sån här användare ingen brevlåda så den kan inte komma åt slutanvändarfunktioner.
tr: Tüm ayrıcalıklara sahip bir kullanıcı, her şeyi yapabilir. Varsayılan olarak, böyle bir kullanıcının posta kutusu yoktur, bu nedenle son kullanıcı özelliklerine erişemez.

source: Email address
de: E-Mail Adresse
fr: Adresse email
it: Indirizzo email
ja_jp: メールアドレス
pl_pl: Adres e-mail
sv: E-postadress
tr: E-posta adresi

source: Generated address
de: Generierte Adresse
fr: Adresse générée
it: Indirizzo generato
ja_jp: 生成したアドレス
pl_pl: Wygenerowany adres
sv: Genererad adress
tr: Oluşturulan adres

source: Please add at least one recipient.
de: Mindestens einen Empfänger hinzufügen.
fr: Veuillez ajouter au moins un destinataire
it: Per favore aggiungi almeno un destinatario.
ja_jp: 受信者を追加してください
pl_pl: Prosze dodaj co najmniej jedDostosuj wyświetlane kolumnynego adresata.
sv: Lägg till minst en mottagare.
tr: Lütfen en az bir alıcı ekleyin.

source: Customize displayed columns
de: Angezeigte Spalten anpassen
fr: Personnaliser les colonnes affichées
it: Personalizza le colonne visualizzate
ja_jp: 表示列のカスタマイズ
pl_pl: Konta
tr: Görüntülenen sütunları özelleştir

source: Accounts
de: Konten
fr: Comptes
it: Account
ja_jp: アカウント
pl_pl: Konta
tr: Hesaplar

source: No mailbox
de: Kein Postfach
fr: Pas de boite aux lettres
it: Nessuna casella di posta
ja_jp: メールボックスなし
pl_pl: Brak skrzynki
tr: Posta kutusu yok

source: Do not delete account folder
de: Kontoordner nicht löschen
fr: Ne pas supprimer le dossier du compte
it: Non eliminare la cartella dell'account
ja_jp: アカウントフォルダーを削除せず残す
pl_pl: Nie usuń folderu konta
sv: Ta inte bort kontomappen
tr: Hesap klasörünü silme

source: Last modification
de: Letzte Änderung
fr: Dernière modification
it: Ultima modifica
ja_jp: 最終編集
pl_pl: Data ostatniej modyfikacji
tr: Son değişiklik

source: Last Name
de: Nachname
fr: Nom
it: Cognome
ja_jp: 名
pl_pl: Nazwisko
tr: Soyad

source: Message limit
de: Nachrichtenlimit
fr: Limite de messages
it: Limite messaggi
ja_jp: メッセージ制限
pl_pl: Limit wiadomości
tr: Mesaj limiti

source: TFA enabled
de: TFA aktiviert
fr: TFA activée
it: TFA abilitato
ja_jp: 2 要素認証有効
pl_pl: Uwierzytelnianie dwuskładnikowe (2FA) włączone
tr: TFA etkin

source: TOTP enabled
de: TOTP aktiviert
fr: TOTP activé
it: TOTP abilitato
ja_jp: ワンタイムパスワード有効
pl_pl: TOTP włączony
tr: TOTP etkin

source: WebAutn enabled
de: WebAutn aktiviert
fr: WebAuthn activé
it: WebAuthn abilitato
ja_jp: WebAuth 有効
pl_pl: WebAuthn włączony
tr: WebAuthn etkin

source: Last login
de: Letzte Anmeldung
fr: Dernière connexion
it: Ultimo accesso
ja_jp: 最終ログイン
pl_pl: Ostatnie logowanie
tr: Son giriş

source: Are you sure you want to delete this identity ?
de: Wollen Sie diese Identität wirklich löschen?
fr: Voulez-vous réellement supprimer cette identité ?
it: Sei sicuro di voler eliminare questa identità?
ja_jp: このユーザーを削除します。よろしいですか？
pl_pl: Czy na pewno chcesz usunąć tę tożsamość?
sv: Är du säker på att du vill ta bort den här identiteten?
tr: Bu kimliği silmek istediğinizden emin misiniz?

source: Account deleted
de: Konto gelöscht
fr: Compte supprimé
it: Account eliminato
ja_jp: アカウントを削除しました
pl_pl: Konto usunięte
tr: Hesap silindi

source: Are you sure you want to delete this alias?
de: Wollen Sie diesen Alias ​​wirklich löschen?
fr: Voulez-vous réellement supprimer cet alias ?
it: Sei sicuro di voler eliminare questo alias?
ja_jp: このエイリアスを削除します。よろしいですか？
pl_pl: Czy na pewno chcesz usunąć ten alias?
sv: Är du säker på att du vill ta bort detta alias?
tr: Bu takma adı silmek istediğinizden emin misiniz?

source: Alias deleted
de: Alias gelöscht
fr: Alias supprimé
it: Alias eliminato
ja_jp: エイリアスを削除しました
pl_pl: Alias usunięty
tr: Takma ad silindi

source: Name of the domain to migrate
de: Name der zu migrierenden Domäne
fr: Nom du domaine à migrer
it: Nome del dominio da migrare
ja_jp: 移行するドメイン名
pl_pl: Nazwa domeny do migracji
sv: Namn på domänen att migrera
tr: Taşınacak alan adı

source: Local domain (optional)
de: Lokale Domain (optional)
fr: Domaine local (optionnel)
it: Dominio locale (opzionale)
ja_jp: ローカルドメイン ( 任意 )
pl_pl: Lokalna domena (opcjonalnie)
sv: Lokal domän (valfritt)§
tr: Yerel alan adı (isteğe bağlı)

source: You need to bind at least one domain to the provider.
de: Sie müssen mindestens eine Domain an den Anbieter binden.
fr: Vous devez associer au moins un domaine à ce fournisseur.
it: Devi associare almeno un dominio al fornitore (provider).
ja_jp: 移行元に少なくとも 1 つ以上のドメインを関連づける必要があります。
pl_pl: Musisz związać co najmniej jedną domenę z dostawcą.
sv: Du måste binda minst en domän till leverantören.
tr: Sağlayıcıya en az bir alan adı bağlamanız gerekir.

source: Provider name
fr: Nom du fournisseur
it: Nome del fornitore
ja_jp: 移行元名
pl_pl: Nazwa dostawcy
sv: Leverantörsnamn
tr: Sağlayıcı adı

source: Address (hostname or IP)
de: Adresse (Hostname oder IP)
fr: Adresse (nom d'hôte ou IP)
it: Indirizzo (hostname o IP)
ja_jp: アドレス ( ホスト名か IP )
pl_pl: Adres (nazwa hosta lub IP)
sv: Adress (värdnamn eller IP)
tr: Adres (ana bilgisayar adı veya IP)

source: IMAP Port
fr: Port IMAP
it: Porta IMAP
ja_jp: IMAP ポート
pl_pl: Port IMAP
tr: IMAP Portu

source: Secured
de: Gesichert
fr: Sécurisé
it: Sicuro
ja_jp: 安全な接続
pl_pl: Bezpieczeństwo
sv: Säkrad
tr: Güvenli

source: Is the IMAP connection secured using SSL/TLS or StartTLS
de: Ist die IMAP Verbindung mit SSL/TLS oder StartTLS gesichert?
fr: La connexion IMAP est-elle sécurisée via l'utilisation de SSL/TLS ou StartTLS
it: Se la connessione IMAP è protetta tramite SSL/TLS o StartTLS
ja_jp: SSL/TLS または STARTTLS を使った安全な IMAP 接続を使用
pl_pl: Czy połączenie IMAP jest zabezpieczone przy użyciu SSL/TLS lub StartTLS
sv: Är IMAP-anslutningen säker med SSL/TLS eller StartTLS
tr: IMAP bağlantısı SSL/TLS veya StartTLS kullanılarak güvenli mi

source: Check connection:
de: Verbindung überprüfen:
fr: Vérifier la connexion :
it: Controlla connessione:
ja_jp: 接続チェック :
pl_pl: Sprawdź połączenie:
sv: Kontrollera anslutning:
tr: Bağlantıyı kontrol et:

source: Provider
fr: Fournisseur
it: Fornitore
ja_jp: 移行元
pl_pl: Dostawca
sv: Leverantör
tr: Sağlayıcı

source: Old account
de: Altes Konto
fr: Ancien compte
it: Vecchio account
ja_jp: 古いアカウント
pl_pl: Stare konto
sv: Gammalt konto
tr: Eski hesap

source: Migration deleted
de: Migration gelöscht
fr: Migration supprimée
it: Migrazione eliminata
ja_jp: 移行を削除しました
pl_pl: Migracja usunięta
sv: Migrering raderad
tr: Taşıma silindi

source: New provider
de: Neuer Provider
fr: Nouveau fournisseur
it: Nuovo fornitore
ja_jp: 移行元
pl_pl: Nowy dostawca
sv: Ny leverantör
tr: Yeni sağlayıcı

source: (the domain will be created locally)
de: (die Domain wird lokal erstellt)
fr: (Le domaine sera créé automatiquement)
it: (il dominio verrà creato localmente)
ja_jp: ( ドメインをローカルに作成 )
pl_pl: (domena zostanie utworzona lokalnie)
sv: (domänen kommer att skapas lokalt)
tr: (alan adı yerel olarak oluşturulacak)

source: Associated domain
de: Zugehörige Domain
fr: Domaine associé
it: Dominio associato
ja_jp: 関連ドメイン
pl_pl: Powiązana domena
sv: Associerad domän
tr: İlişkili alan adı

source: Associated domains
de: Verknüpfte Domänen
fr: Domaines associés
it: Domini associati
ja_jp: 関連ドメイン
pl_pl: Powiązane domeny
sv: Associerade domäner
tr: İlişkili alan adları

source: Provider created
de: Provider erstellt
fr: Fournisseur créé
it: Fornitore creato
ja_jp: 移行元を作成しました
pl_pl: Dostawca utworzony
sv: Leverantör skapad
tr: Sağlayıcı oluşturuldu

source: Name:
fr: Nom :
it: Nome:
ja_jp: 名前 :
pl_pl: Nazwa:
sv: Namn:
tr: Ad:

source: Number of associated domains:
de: Anzahl der zugehörigen Domains:
fr: Nombre de domaines associés :
it: Numero di domini associati:
ja_jp: 関連ドメイン数の上限 :
pl_pl: Liczba powiązanych domen:
sv: Antal associerade domäner:
tr: İlişkili alan adı sayısı:

source: No associated domains
de: Keine zugehörigen Domains
fr: Aucun domaine associé
it: Nessun dominio associato
ja_jp: 関連ドメインなし
pl_pl: Brak powiązanych domen
sv: Inga associerade domäner
tr: İlişkili alan adı yok

source: Provider updated
de: Provider aktualisiert
fr: Fournisseur mis à jour
it: Fornitore aggiornato
ja_jp: 移行元を更新しました
pl_pl: Dostawca zaktualizowany
sv: Leverantör uppdaterad
tr: Sağlayıcı güncellendi

source: %{count} associated domain
fr: %{count} domaine associé
it: %{count} dominio associato
ja_jp: 関連ドメイン数 : %{count}
pl_pl: %{count} powiązana domena
tr: %{count} ilişkili alan adı

source: No associated domain
fr: Aucun domaine associé
it: Nessun dominio associato
ja_jp: 関連ドメインなし
pl_pl: Brak powiązanej domeny
tr: İlişkili alan adı yok

source: Date
de: Datum
it: Data
ja_jp: 日付
pl_pl: Data
sv: Datum
tr: Tarih

source: Level
de: Stufe
fr: Niveau
it: Livello
ja_jp: レベル
pl_pl: Poziom
sv: Nivå
tr: Seviye

source: Logger
ja_jp: ロガー
pl_pl: Rejestrator
tr: Kayıtçı

source: Queue ID
de: Warteschlangen ID
fr: ID de file
it: ID Coda
ja_jp: キュー ID
pl_pl: ID kolejki
sv: Kö ID
tr: Kuyruk ID

source: To
de: Bis
fr: A
it: A
ja_jp: 宛先
pl_pl: Do
sv: Till
tr: Kime

source: Calendar sharing
de: Kalender teilen
fr: Partage de calendrier
it: Condivisione calendario
ja_jp: カレンダー共有
pl_pl: Współdzielenie kalendarza
sv: Kalenderdelning
tr: Takvim paylaşımı

source: Full address
de: Ganze Adresse
fr: Adresse complète
it: Indirizzo completo
ja_jp: フルアドレス
pl_pl: Pełny adres
sv: Fullständig adress
tr: Tam adres

source: Read
de: Lesen
fr: Lecture
it: Leggi
ja_jp: 表示
pl_pl: Czytaj
sv: Läs
tr: Oku

source: Write
de: Schreiben
fr: Ecriture
it: Scrittura
ja_jp: 書き込み
pl_pl: Zapisz
sv: Skriv
tr: Yaz

source: Calendar information
de: Kalenderinformation
fr: Information du calendrier
it: Informazioni sul calendario
ja_jp: カレンダー情報
pl_pl: Informacje o kalendarzu
sv: Kalenderinformation
tr: Takvim bilgisi

source: To access this calendar from the outside (such as Mozilla Thunderbird or your smartphone), use the following URL:
de: Um auf diesem Kalender von außen (wie z.B. Mozilla Thunderbird oder ihrem Smartphone) zuzugreifen, verwenden Sie bitte die folgende URL:
fr: Pour accéder à ce calendrier depuis l'extérieur (comme Mozilla Thunderbird ou votre smartphone), utilisez l'URL suivante :
it: Per accedere a questo calendario da applicazioni esterne (come Mozilla Thunderbird o lo smartphone), usa la seguente URL:
ja_jp: このカレンダーに外部 ( Mozilla Thunderbird やスマートフォンなど ) からアクセスする際は、以下の URL をご利用ください :
pl_pl: Aby dostać się do tego kalendarza z zewnątrz (np. z Mozili Thunderbird albo z komórki), użyj tego adresu URL:
sv: För att komma åt den här kalendern från utsidan (som Mozilla Thunderbird eller din smartphone), använd följande URL:
tr: Bu takvime dışarıdan (Mozilla Thunderbird veya akıllı telefonunuz gibi) erişmek için aşağıdaki URL'yi kullanın:

source: The credentials are the same than the ones you use to access Modoboa.
de: Die Zugangsdaten sind dieselben, die Sie auch für Modoboa verwenden.
fr: Les identifiants sont les mêmes que ceux utilisés pour accéder à Modoboa.
it: Le credenziali sono le stesse con cui accedi a Modoboa.
ja_jp: 認証情報は Modoboa を開く際に利用したものと同じです。
pl_pl: Dane do logowania są te same jak te, których używasz do dostępu do Modoboa.
sv: Inloggningsuppgifterna är desamma som de du använder för att komma åt Modoboa.
tr: Kimlik bilgileri, Modoboa'ya erişmek için kullandıklarınızla aynıdır.

source: You can also share a read-only version of this calendar using the following URL:
de: Sie können auch eine schreibgeschützte Version dieses Kalenders über folgende URL freigeben:
fr: Vous pouvez aussi partager une version en lecture seule de ce calendrier en utilisant l'URL suivante :
it: Puoi anche condividere una versione in sola lettura di questo calendario utilizzando la seguente URL:
ja_jp: このカレンダーを読み取り専用バージョンで共有したい場合は、こちらの URL をご利用ください :
pl_pl: Możesz również udostępnić ten kalendarz w wersji "tylko do odczytu", korzystając z następującego adresu URL:
sv: Du kan också dela en skrivskyddad version av den här kalendern med följande URL:
tr: Ayrıca aşağıdaki URL'yi kullanarak bu takvimin salt okunur bir sürümünü paylaşabilirsiniz:

source: Edit calendar
de: Kalender bearbeiten
fr: Modifier le calendrier
it: Modifica calendario
ja_jp: カレンダーを編集
pl_pl: Edytuj kalendarz
sv: Redigera kalender
tr: Takvimi düzenle

source: New calendar
de: Neuer Kalender
fr: Nouveau calendrier
it: Nuovo calendario
ja_jp: カレンダーの作成
pl_pl: Nowy kalendarz
sv: Ny kalender
tr: Yeni takvim

source: Color
de: Farbe
fr: Couleur
it: Colore
ja_jp: 色
pl_pl: Kolor
sv: Färg
tr: Renk

source: Calendar updated
de: Kalender aktualisiert
fr: Calendrier mis à jour
it: Calendario aggiornato
ja_jp: カレンダーを更新しました
pl_pl: Zaktualizowano kalendarz
sv: Kalender uppdaterad
tr: Takvim güncellendi

source: Calendar created
de: Kalender erstellt
fr: Calendrier créé
it: Calendario creato
ja_jp: カレンダーを作成しました
pl_pl: Utworzono kalendarz
sv: Kalender skapad
tr: Takvim oluşturuldu

source: Title
de: Titel
fr: Titre
it: Titolo
ja_jp: タイトル
pl_pl: Tytuł
sv: Titel
tr: Başlık

source: Calendar
de: Kalender
fr: Calendrier
it: Calendario
ja_jp: カレンダー
pl_pl: Kalendarz
sv: Kalender
tr: Takvim

source: Attendees
de: Teilnehmer
fr: Participants
it: Partecipanti
ja_jp: 参加者
pl_pl: Uczestnicy
sv: Deltagare
tr: Katılımcılar

source: Edit event
de: Ereignis bearbeiten
fr: Modifier l'évènement
it: Modifica evento
ja_jp: イベントを編集
pl_pl: Edytuj wydarzenie
sv: Redigera händelse
tr: Etkinliği düzenle

source: New event
de: Neues Ereignis
fr: Nouvel évènement
it: Nuovo evento
ja_jp: イベントの作成
pl_pl: Nowe wydarzenie
sv: Ny händelse
tr: Yeni etkinlik

source: Event added
de: Termin hinzugefügt
fr: Evènement ajouté
it: Evento aggiunto
ja_jp: イベントを追加しました
pl_pl: Wydarzenie dodane
tr: Etkinlik eklendi

source: Event updated
de: Ereignis aktualisiert
fr: Evènement mis à jour
it: Evento aggiornato
ja_jp: イベントを更新しました
pl_pl: Zaktualizowano wydarzenie
sv: Händelse uppdaterad
tr: Etkinlik güncellendi

source: Event deleted
de: Ereignis gelöscht
fr: Evènement supprimé
it: Evento eliminato
ja_jp: イベントを削除しました
pl_pl: Usunięto wydarzenie
tr: Etkinlik silindi

source: Import events
de: Ereignisse importieren
fr: Importer des évènements
it: Importa eventi
ja_jp: イベントをインポート
pl_pl: Importuj wydarzenia
sv: Importera händelser
tr: Etkinlikleri içe aktar
