Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Your API token has not been generated yet.
de: Ihr API Token wurde noch nicht generiert.
fr: Votre jeton API n'a pas encore été généré.
it: Il tuo token API non è ancora stato generato.
ja_jp: API トークンはまだ生成していません
pl_pl: Twój token API nie został jeszcze wygenerowany.
sv: Ditt API token har ännu ej genererats.
tr: API belirteciniz henüz oluşturulmadı.

source: Generate
de: Generieren
fr: Générer
it: Genera
ja_jp: 生成
pl_pl: Generuj
sv: Generera
tr: Oluştur

source: Your API token is:
de: Ihr API-Token lautet:
fr: Votre jeton API est :
it: Il tuo token API è:
ja_jp: API トークン :
pl_pl: Twój token API to:
sv: Ditt API token är:
tr: API belirteciniz:

source: Copy token to clipboard
de: Token in Zwischenablage kopieren
fr: Copier le jeton dans la presse-papiers
it: Copia il token negli appunti
ja_jp: トークンをクリップボードにコピー
pl_pl: Skopiuj token do schowka
sv: Kopiera token till urklipp
tr: Belirteci panoya kopyala

source: Delete token
de: Token löschen
fr: Supprimer le jeton
it: Elimina token
ja_jp: トークンを削除
pl_pl: Usuń token
sv: Radera token
tr: Belirteci sil

source: A documentation of the API is available
de: Eine Dokumentation der API ist verfügbar
fr: Une documentation de l'API est disponible
it: È disponibile una documentazione delle API
ja_jp: API の文書を用意しています
pl_pl: Dokumentacja API jest dostępna
sv: En dokumentation av API:et finns tillgänglig
tr: API dokümantasyonu mevcuttur

source: here
de: hier
fr: ici
it: qui
ja_jp: ここ
pl_pl: tutaj
sv: här
tr: burada

source: API token copied to your clipboard
de: API-Token in Zwischenablage kopiert
fr: Jeton API copié dans votre presse-papier
it: Token API copiato negli appunti
ja_jp: API トークンをクリップボードにコピーしました
pl_pl: Token API skopiowany do schowka
sv: API token kopierat till urklipp
tr: API belirteci panoya kopyalandı

source: API token created
de: API-Token erstellt
fr: Jeton API créé
it: Token API creato
ja_jp: API トークンを作成しました
pl_pl: Token API utworzony
sv: API token skapat
tr: API belirteci oluşturuldu

source: Warning
de: Warnung
fr: Avertissement
it: Attenzione
ja_jp: 警告
pl_pl: Ostrzeżenie
sv: Varning
tr: Uyarı

source: You are about to delete your API access token
de: Sie sind dabei, Ihren API Zugriffstoken zu löschen
fr: Vous êtes sur le point de supprimer votre jeton d'accès à l'API
it: Stai per eliminare il tuo token di accesso alle API
ja_jp: API アクセス トークンを削除しようとしています
pl_pl: Zamierzasz usunąć swój token dostępu API
sv: Du håller på att radera din API-åtkomsttoken
tr: API erişim belirtecinizi silmek üzeresiniz

source: Cancel
de: Abbrechen
fr: Annuler
it: Elimina
ja_jp: キャンセル
pl_pl: Anuluj
sv: Avbryt
tr: İptal

source: Proceed
de: Fortfahren
fr: Procéder
it: Procedi
ja_jp: すすむ
pl_pl: Kontynuuj
sv: Fortsätt
tr: Devam Et

source: API token deleted
de: API-Token gelöscht
fr: Jeton API supprimé
it: Token API eliminato
ja_jp: API トークンを削除しました
pl_pl: Token API usunięty
sv: API token raderat
tr: API belirteci silindi

source: Enabled
de: Aktiviert
fr: Activé
it: Abilitato
ja_jp: 有効
pl_pl: Włączone
sv: Aktiverad
tr: Etkin

source: Subject
de: Betreff
fr: Sujet
it: Oggetto
ja_jp: 件名
pl_pl: Temat
sv: Ämne
tr: Konu

source: Content
de: Inhalt
fr: Contenu
it: Contenuto
ja_jp: 本文
pl_pl: Zawartość
sv: Innehåll
tr: İçerik

source: The content of your answer. You can use the following variables, which will be automatically replaced by the appropriate value: %(name)s, %(fromdate)s, %(untildate)s
de: Der Inhalt Ihrer Antwort. Sie können folgende Variablen verwenden, die automatisch durch den entsprechenden Wert ersetzt werden: %(name)s, %(fromdate)s, %(untildate)s
fr: Le contenu de votre réponse. Vous pouvez utiliser les variables suivantes, qui seront automatiquement remplacées par les valeurs appropriées : %(name)s, %(fromdate)s, %(untildate)s
it: Il contenuto della tua risposta. Puoi utilizzare le seguenti variabili, che verranno automaticamente sostituite dal valore appropriato: %(name)s, %(fromdate)s, %(untildate)s
ja_jp: 応答の本文。以下の変数を利用すると、それぞれ適切な値に置き換えられます : %(name)s、%(fromdate)s、%(untildate)s
pl_pl: Zawartość Twojej odpowiedzi. Możesz używać następujących zmiennych, które zostaną automatycznie zamienione na odpowiednią wartość: 1 %(name)s , 2 %(fromdates , 3 %(untidate)s
sv: Innehållet i ditt svar. Du kan använda följande variabler, som automatiskt ersätts med lämpligt värde: %(name)s, %(fromdate)s, %(untildate)s
tr: Yanıtınızın içeriği. Aşağıdaki değişkenleri kullanabilirsiniz, bunlar otomatik olarak uygun değerlerle değiştirilecektir: %(name)s, %(fromdate)s, %(untildate)s

source: From
de: Von
fr: De
it: Da
ja_jp: 差出人
pl_pl: Od
sv: Från
tr: Kimden

source: Activate your auto reply from this date
de: Aktivieren Sie Ihre automatische Antwort ab diesem Datum
fr: Activez votre réponse automatique à partir de cette date
it: Attiva la risposta automatica a partire da questa data
ja_jp: この日付から自動応答を開始
pl_pl: Aktywuj autoodpowiedź od tej daty
sv: Aktivera ditt autosvar från detta datum
tr: Otomatik yanıtı bu tarihten itibaren etkinleştir

source: Until
de: Bis
fr: Jusqu'au
it: Fino a
ja_jp: 終了日
pl_pl: Do
sv: Tills
tr: Bitiş

source: Activate your auto reply until this date
de: Aktivieren Sie Ihre automatische Antwort bis zu diesem Datum
fr: Activez votre réponse automatique jusqu'à cette date
it: Attiva la risposta automatica fino a questa data
ja_jp: この日付で自動応答を停止
pl_pl: Aktywuj autoodpowiedź do tej daty
sv: Aktivera ditt autosvar fram till detta datum
tr: Otomatik yanıtı bu tarihe kadar etkin tut

source: Update auto-reply
de: AutoAntwort aktualisieren
fr: Mettre à jour la réponse automatique
it: Aggiorna risposta automatica
ja_jp: 自動応答を更新
pl_pl: Zaktualizuj autoodpowiedź
sv: Uppdatera autosvar
tr: Otomatik yanıtı güncelle

source: Auto-reply message updated
de: AutoAntwort Nachricht aktualisiert
fr: Message de réponse automatique mis à jour
it: Messaggio di risposta automatica aggiornato
ja_jp: 自動応答メッセージを更新しました
pl_pl: Wiadomość autoodpowiedzi zaktualizowana
sv: Automatiskt svarsmeddelande uppdaterat
tr: Otomatik yanıt mesajı güncellendi

source: Backup codes
fr: Codes de récupération
it: Codici di backup
ja_jp: 再設定コード
pl_pl: Kody kopii zapasowej
sv: Säkerhetskopieringskoder
tr: Yedek kodlar

source: You already have generated backup codes for this account. If you don't remember them or have used them all, you can generate new ones.
de: Sie haben bereits Backupcodes für dieses Konto generiert. Wenn Sie diese vergessen haben oder alle aufgebraucht haben, können Sie neue generieren.
fr: Vous avez déjà généré des codes de récupération pour ce compte. Si vous ne vous en souvenez plus ou que vous les avez tous utilisés, vous pouvez en générer de nouveaux.
it: Hai già generato dei codici di backup per questo account. Se non li ricordi o li hai usati tutti, puoi generarne di nuovi.
ja_jp: 以前にこのアカウントの再設定コードを生成しています。お忘れの場合、コードのすべてを使い切ってしまった場合は、新しいものを生成してください。
pl_pl: Już wygenerowałeś kody kopii zapasowej dla tego konta. Jeśli ich nie pamiętasz lub już je wykorzystałeś, możesz wygenerować nowe.
sv: Du har redan genererat reservkoder för det här kontot. Om du inte kommer ihåg dem eller har använt dem alla kan du skapa nya.
tr: Bu hesap için zaten yedek kodlar oluşturdunuz. Eğer hatırlamıyorsanız veya hepsini kullandıysanız, yenilerini oluşturabilirsiniz.

source: Password
de: Passwort
fr: Mot de passe
ja_jp: パスワード
pl_pl: Hasło
sv: Lösenord
tr: Parola

source: Reset recovery codes
de: Setze Wiederherstellungscodes zurück
fr: Rénitialiser les codes de récupération
it: Reimposta codici di recupero
ja_jp: 再設定コードをリセット
pl_pl: Resetuj kody odzyskiwania
sv: Återställ återställningskoder
tr: Kurtarma kodlarını sıfırla

source: No two-factor authentificator is yet set for your account.
de: Für Ihr Konto ist noch keine 2 Faktor Authentifizierung eingerichtet.
fr: Aucune authentification à deux facteurs n'est encore active pour votre compte.
it: Nessun autenticatore a due fattori è ancora impostato per il tuo account.
ja_jp: このアカウントに設定済みの 2 要素認証なし
pl_pl: Dla twojego konta nie ustawiono dwuetapowego uwierzytelniania.
sv: Ingen tvåfaktorsautentisering är ännu inställd för ditt konto.
tr: Hesabınız için henüz iki faktörlü kimlik doğrulayıcı ayarlanmadı.

source: You don't have any WebAuthN device registered as a second authentication method.
de: Sie haben kein WebAuthN Gerät als zweite Authentifiziermethode registriert.
fr: Vous n'avez aucun périphérique WebAuthn enregistré en tant que seconde méthode d'authentification.
it: Non hai alcun dispositivo WebAuthN registrato come secondo metodo di autenticazione.
ja_jp: 第二の認証方法としてパスキーデバイスはありません。
pl_pl: Nie masz żadnych urządzeń WebAuthn zarejestrowanych jako druga metoda uwierzytelniania.
sv: Du har ingen WebAuthN-enhet registrerad som en andra autentiseringsmetod.
tr: İkinci kimlik doğrulama yöntemi olarak kayıtlı herhangi bir WebAuthN cihazınız yok.

source: Registered Webauthn devices
de: Registrierte Webauthn Geräte
fr: Péréphériques Webauthn enregistrés
it: Dispositivi WebAuthN registrati
ja_jp: 登録済みパスキー デバイス
pl_pl: Zarejestrowane urządzenia WebAuthn
sv: Registrerade Webauthn-enheter
tr: Kayıtlı WebAuthn cihazları

source: Never
de: Nie
fr: Jamais
it: Mai
ja_jp: 未利用
pl_pl: Nigdy
sv: Aldrig
tr: Asla

source: Enter a name to register a new webauthn device.
de: Namen eingeben, um ein neues Webauthn Gerät zu registrieren.
fr: Renseignez un nom pour enregistrer un nouveau périphérique webauthn.
it: Inserisci un nome per registrare un nuovo dispositivo WebAuthN.
ja_jp: 新たにパスキーを設定するデバイスの名前
pl_pl: Wpisz nazwę, aby zarejestrować nowe urządzenie WebAuthn.
sv: Ange ett namn för att registrera en ny webauthn-enhet.
tr: Yeni bir WebAuthn cihazı kaydetmek için bir isim girin.

source: New device name
de: Neuer Gerätename
fr: Nom du nouveau périphérique
it: Nome del nuovo dispositivo
ja_jp: 新しいデバイス名
pl_pl: Nazwa nowego urządzenia
sv: Nytt enhetsnamn
tr: Yeni cihaz adı

source: Setup device
de: Gerät einrichten
fr: Configurer le périphérique
it: Configura dispositivo
ja_jp: デバイスを設定
pl_pl: Skonfiguruj urządzenie
sv: Konfigurera enhet
tr: Cihazı kur

source: Your browser does not seem compatible with WebAuthN
de: Ihr Browser scheint nicht mit WebAuthN kompatibel zu sein
fr: Votre navigateur ne semble pas compatible avec WebAuthN
it: Il tuo browser non sembra compatibile con WebAuthN
ja_jp: お使いの Web ブラウザはパスキーに対応していないようです
pl_pl: Twoja przeglądarka nie wydaje się kompatybilna z WebAuthn
sv: Din webbläsare verkar inte vara kompatibel med WebAuthN
tr: Tarayıcınız WebAuthN ile uyumlu görünmüyor

source: name
fr: nom
it: nome
ja_jp: 名前
pl_pl: nazwa
sv: namn
tr: isim

source: Name
fr: Nom
it: Nome
ja_jp: 名前
pl_pl: Nazwa
sv: Namn
tr: İsim

source: Added On
de: Hinzugefügt am
fr: Ajouté le
it: Aggiunto il
ja_jp: 設定先 :
pl_pl: Dodano
sv: Tillagd på
tr: Eklenme Tarihi

source: Last Used
de: Zuletzt verwendet
fr: Dernière utilisation
it: Ultimo utilizzo
ja_jp: 最終使用
pl_pl: Ostatnio użyty
sv: Senast använd
tr: Son Kullanım

source: Use count
de: Anzahl benutzt
fr: Nombre d'utilisations
it: Conteggio utilizzi
ja_jp: 使用回数
pl_pl: Liczba užyć
sv: Använd antal
tr: Kullanım sayısı

source: Actions
de: Aktionen
it: Azioni
ja_jp: 操作
pl_pl: Działania
sv: Åtgärder
tr: İşlemler

source: Failed to register the webAuthN device
de: Registrierung des webAuthN Geräts ist fehlgeschlagen
fr: Impossible d'enregistrer le périphérique webAuthN
it: Registrazione del dispositivo WebAuthN fallita
ja_jp: パスキー デバイスの設定に失敗
pl_pl: Nie udało się zarejestrować urządzenia WebAuthn
tr: WebAuthN cihazı kaydedilemedi

source: Do you really want to delete this WebAuthn device?
de: Wollen Sie dieses WebAuthn Gerät wirklich löschen?
fr: Voulez vous vraiment supprimer ce périphérique Webauthn ?
it: Vuoi davvero eliminare questo dispositivo WebAuthN?
ja_jp: このパスキーデバイスを削除します。よろしいですか？
pl_pl: Czy napewno chcesz usunąć to urządzenie WebAuthn?
sv: Vill du verkligen ta bort den här WebAuthn-enheten?
tr: Bu WebAuthn cihazını gerçekten silmek istiyor musunuz?

source: No
de: Nein
fr: Non
ja_jp: いいえ
pl_pl: Nie
sv: Nej
tr: Hayır

source: Yes
de: Ja
fr: Oui
it: Sì
ja_jp: はい
pl_pl: Tak
sv: Ja
tr: Evet

source: Edition
fr: Modification
it: Modifica
ja_jp: エディション
pl_pl: Edycja
sv: Utgåva
tr: Düzenleme

source: Edit your device
de: Eigenes Gerät bearbeiten
fr: Modifier votre périphérique
it: Modifica il tuo dispositivo
ja_jp: デバイスを編集
pl_pl: Edytuj urządzenie
sv: Redigera din enhet
tr: Cihazınızı düzenleyin

source: Save
de: Speichern
fr: Enregistrer
it: Salva
ja_jp: 保存
pl_pl: Zapisz
sv: Spara
tr: Kaydet

source: Conditions
de: Bedingungen
it: Condizioni
ja_jp: 条件
pl_pl: Warunki
sv: Villkor
tr: Koşullar

source: All of the following
de: Alle der folgenden
fr: Tous les éléments suivants
it: Tutte le seguenti
ja_jp: 以下のすべて
pl_pl: Wszystkie następujące
sv: Alla följande
tr: Aşağıdakilerin tümü

source: Any of the following
de: Eine der folgenden
fr: Un des éléments suivants
it: Una qualsiasi delle seguenti
ja_jp: 以下のいずれか
pl_pl: Którekolwiek z następujących
sv: Något av följande
tr: Aşağıdakilerin herhangi biri

source: All messages
de: Alle Nachrichten
fr: Tous les messages
it: Tutti i messaggi
ja_jp: すべてのメッセージ
pl_pl: Wszystkie wiadomości
sv: Alla meddelanden
tr: Tüm iletiler

source: Choose a header
de: Überschrift wählen
fr: Choisissez un entếte
it: Scegli un'intestazione
ja_jp: ヘッダーを選択
pl_pl: Wybierz nagłówek
sv: Välj en rubrik
tr: Bir üstbilgi seçin

source: Choose an operator
de: Betreiber wählen
fr: Choisissez un opérateur
it: Scegli un operatore
ja_jp: 操作者を選択
pl_pl: Wybierz operator
sv: Välj en operatör
tr: Bir işleç seçin

source: Value
de: Wert
fr: Valeur
it: Valore
ja_jp: 値
pl_pl: Wartość
sv: Värde
tr: Değer

source: Add condition
de: Bedingung hinzufügen
fr: Ajouter une condition
it: Aggiungi condizione
ja_jp: 条件を追加
pl_pl: Dodaj warunek
sv: Lägg till villkor
tr: Koşul ekle

source: Remove condition
de: Bedingung entfernen
fr: Supprimer la condition
it: Rimuovi condizione
ja_jp: 条件を削除
pl_pl: Usuń warunek
sv: Ta bort tillstånd
tr: Koşulu kaldır

source: Choose an action
de: Aktion wählen
fr: Choisissez une action
it: Scegli un'azione
ja_jp: 操作を選択
pl_pl: Wybierz akcję
sv: Välj en åtgärd
tr: Bir eylem seçin

source: Add action
de: Aktion hinzufügen
fr: Ajouter une action
it: Aggiungi azione
ja_jp: 操作を追加
pl_pl: Dodaj akcję
sv: Lägg till åtgärd
tr: Eylem ekle

source: Remove action
de: Aktion entfernen
fr: Supprimer l'action
it: Rimuovi azione
ja_jp: 操作を削除
pl_pl: Usuń akcję
sv: Ta bort åtgärd
tr: Eylemi kaldır

source: Edit filter
de: Filter bearbeiten
fr: Modifier le filtre
it: Modifica filtro
ja_jp: フィルターを編集
pl_pl: Edytuj filtr
sv: Redigera filter
tr: Filtreyi düzenle

source: New filter
de: Neuer Filter
fr: Nouveau filtre
it: Nuovo filtro
ja_jp: フィルターの作成
pl_pl: Nowy filtr
sv: Nytt filter
tr: Yeni filtre

source: Update
de: Aktualisieren
fr: Mettre à jour
it: Aggiorna
ja_jp: 更新
pl_pl: Zaktualizuj
sv: Uppdatera
tr: Güncelle

source: Create
de: Erstellen
fr: Créer
it: Crea
ja_jp: 作成
pl_pl: Utwórz
sv: Skapa
tr: Oluştur

source: Filter added
de: Filter hinzugefügt
fr: Filtre ajouté
it: Filtro aggiunto
ja_jp: フィルターを追加しました
pl_pl: Filtr dodany
sv: Filter har lagts till
tr: Filtre eklendi

source: Filter updated
de: Filter aktualisiert
fr: Filtre mis à jour
it: Filtro aggiornato
ja_jp: フィルターを更新しました
pl_pl: Filtr zaktualizowany
sv: Filter uppdaterat
tr: Filtre güncellendi

source: Create a new filter set
de: Neuen Filtersatz erstellen
fr: Créer un nouveau jeu de filtre
it: Crea un nuovo set di filtri
ja_jp: 新しいフィルターセットを作成
pl_pl: Utwórz nowy zestaw filtrów
sv: Skapa ny filteruppsättning
tr: Yeni bir filtre seti oluştur

source: Active
de: Aktiv
fr: Actif
it: Attivo
ja_jp: 稼働
pl_pl: Aktywne
sv: Aktiv
tr: Aktif

source: Filter set created
de: Filtersatz erstellt
fr: Jeu de filtre créé
it: Set di filtri creato
ja_jp: フィルターセットを作成しました
pl_pl: Zestaw filtrów utworzono
sv: Filteruppsättning skapad
tr: Filtre seti oluşturuldu

source: Recipient(s)
de: Empfänger
fr: Destinataire(s)
it: Destinatario(i)
ja_jp: 受信者
pl_pl: Odbiorcy
sv: Mottagare
tr: Alıcı(lar)

source: Indicate one or more recipients separated by a comma (,)
de: Geben Sie einen oder mehrere Empfänger durch Komma (,) getrennt ein.
fr: Indiquer un ou plusieurs destinataires séparés par une virgule (,)
it: Indica uno o più destinatari separati da una virgola (,)
ja_jp: 受信者を指定します。複数の場合は「,」で区切ってください。
pl_pl: Wskaż jednego lub więcej odbiorców oddzielonych przecinkiem (,)
sv: Ange en eller flera mottagare separerade med kommatecken (,)
tr: Virgülle (,) ayrılmış bir veya daha fazla alıcı belirtin

source: Keep local copies
de: Lokale Kopien behalten
fr: Conserver des copies locales
it: Mantieni copie locali
ja_jp: ローカルにコピーを保持
pl_pl: Zachowuj lokalne kopie
sv: Behåll lokala kopior
tr: Yerel kopyaları sakla

source: Forward messages and store copies into your local mailbox
de: Nachricht weiterleiten und Kopie in Mailbox ablegen
fr: Transférer les messages et stocker des copies dans votre boîte aux lettres locale
it: Inoltra i messaggi e memorizza le copie nella tua casella di posta locale
ja_jp: メッセージを転送し、ローカルのメールボックスにコピーを保存します
pl_pl: Przekazuj wiadomości i przechowuj kopie w twojej skrzynce
sv: Vidarebefordra meddelanden och lagra kopior i din lokala brevlåda
tr: İletileri yönlendir ve kopyalarını yerel posta kutunuzda sakla

source: Forward updated
de: Weiterleitung aktualisiert
fr: Transfert mise à jour
it: Inoltro aggiornato
ja_jp: 転送を更新しました
pl_pl: Przepis przekierowania zaktualizowany
sv: Vidarebefordring uppdaterad
tr: Yönlendirme güncellendi

source: General settings
de: Allgemeine Einstellungen
fr: Paramètres généraux
it: Impostazioni generali
ja_jp: 全般設定
pl_pl: Ustawienia ogólne
sv: Allmänna inställningar
tr: Genel ayarlar

source: First name
de: Vorname
fr: Prénom
it: Nome
ja_jp: 姓
pl_pl: Imię
sv: Förnamn
tr: Ad

source: Last name
de: Nachname
fr: Nom de famille
it: Cognome
ja_jp: 名
pl_pl: Nazwisko
sv: Efternamn
tr: Soyad

source: Language
de: Sprache
fr: Langage
it: Lingua
ja_jp: 言語
pl_pl: Język
sv: Språk
tr: Dil

source: Feel free to improve the translations
de: Fühlen Sie sich frei, die Übersetzungen zu verbessern
fr: N'hésitez pas à améliorer les traductions
it: Sentiti libero di migliorare le traduzioni
ja_jp: 翻訳の改善はご自由に
pl_pl: Zapraszamy do udoskonalania tłumaczeń
sv: Förbättra gärna översättningarna
tr: Çevirileri geliştirmekten çekinmeyin

source: or suggest a new language
de: oder eine neue Sprache vorschlagen
fr: ou suggérer une nouvelle langue
it: o suggerisci una nuova lingua
ja_jp: もしくは新しい言語を提案してください
pl_pl: lub zasugeruj nowy język
sv: eller föreslå ett nytt språk
tr: veya yeni bir dil önerin

source: there
de: dort
fr: ici
it: lì
ja_jp: こちら
pl_pl: tam
sv: där
tr: burada

source: Phone number
de: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono
ja_jp: 電話番号
pl_pl: Numer telefonu
sv: Telefonnummer
tr: Telefon numarası

source: Secondary email
de: Zweite E-Mail Adresse
fr: E-mail secondaire
it: Email secondaria
ja_jp: 別のメール
pl_pl: Drugi adres email
sv: Sekundär e-post
tr: İkincil e-posta

source: Update settings
de: Einstellungen aktualisieren
fr: Mise à jour des paramètres
it: Aggiorna impostazioni
ja_jp: 設定を更新
pl_pl: Uaktualnij ustawienia
sv: Uppdatera inställningar
tr: Ayarları güncelle

source: Update Password
de: Passwort aktualisieren
fr: Mise à jour du mot de passe
it: Aggiorna Password
ja_jp: パスワードを更新
pl_pl: Zaktualizuj hasło
sv: Uppdatera lösenord
tr: Parolayı Güncelle

source: Profile updated
de: Profil aktualisiert
fr: Profil mis à jour
it: Profilo aggiornato
ja_jp: プロフィールを更新しました
pl_pl: Profil zaktualizowano
sv: Profil uppdaterad
tr: Profil güncellendi

source: Language does no exist
de: Die Sprache existiert nicht
fr: Cette langue n'existe pas
it: La lingua non esiste
ja_jp: 言語がありません
pl_pl: Język nie istnieje
sv: Språket existerar inte
tr: Dil mevcut değil

source: Password updated
de: Passwort aktualisiert
fr: Mot de passe mis à jour
it: Password aggiornata
ja_jp: パスワードを更新しました
pl_pl: Hasło zaktualizowane
sv: Lösenord uppdaterat
tr: Parola güncellendi

source: New recovery codes
de: Neue Wiederherstellungscodes
fr: Nouveaux codes de récupération
it: Nuovi codici di recupero
ja_jp: 新しい再設定コード
pl_pl: Nowe kody odzyskiwania
sv: Nya återställningskoder
tr: Yeni kurtarma kodları

source: The following recovery codes can be used one time each to let you regain access to your account, in case you lose your phone for example. Make sure to save them in a safe place, otherwise you won't be able to access your account anymore.
de: Die folgenden Wiederherstellcodes können jeweils einmal verwendet werden, um Ihnen den Zugriff auf Ihr Konto wiederherzustellen, falls Sie z.B. Ihr Telefon verlieren. Bewahren Sie die Codes an einem sicheren Ort auf, da Sie sonst nicht mehr auf Ihr Konto zugreifen können.
fr: Les codes de récupération suivants peuvent être utilisés une fois chacun pour vous permettre de récupérer un accès à votre compte, au cas où vous perdriez votre téléphone par exemple. Assurez-vous de les conserver dans un lieu sûr, autrement vous ne serez définitivement plus en mesure d'accéder à votre compte.
it: I seguenti codici di recupero possono essere usati una sola volta ciascuno per permetterti di riottenere l'accesso al tuo account, ad esempio in caso di smarrimento del telefono. Assicurati di salvarli in un posto sicuro, altrimenti non potrai più accedere al tuo account.
ja_jp: 例えばスマートフォンを無くしてしまったなどの事態に、下記の再設定コード 1 つにつき 1 度、アカウントへの接続を回復できます。
pl_pl: Poniższe kody odzyskiwania można użyć jednorazowo, aby odzyskać dostęp do swojego konta, na przykład w przypadku utraty telefonu. Upewnij się, że zapisałeś je w bezpiecznym miejscu, w przeciwnym razie nie będziesz mial już dostępu do swojego konta.
sv: Följande återställningskoder kan användas en gång var för att låta dig återfå åtkomst till ditt konto, om du till exempel skulle tappa din telefon. Se till att spara dem på ett säkert ställe, annars kommer du inte att kunna komma åt ditt konto längre.
tr: Aşağıdaki kurtarma kodları, örneğin telefonunuzu kaybetmeniz durumunda hesabınıza erişimi yeniden sağlamanız için birer kez kullanılabilir. Bunları güvenli bir yere kaydettiğinizden emin olun, aksi takdirde hesabınıza bir daha erişemeyebilirsiniz.

source: Close
de: Schließen
fr: Fermer
it: Chiudi
ja_jp: 閉じる
pl_pl: Zamknij
sv: Stäng
tr: Kapat

source: One-time passwords
de: Einmalpasswörter
fr: Mots de passe jetables
it: Password monouso (OTP)
ja_jp: ワンタイム パスワード
pl_pl: Jednorazowe hasła
sv: Engångslösenord
tr: Tek kullanımlık parolalar

source: Click here to copy the key
de: Hier klicken, zum Schlüssel kopieren
fr: Cliquer ici pour copier la clé
it: Clicca qui per copiare la chiave
ja_jp: クリックしてキーをコピー
pl_pl: Kliknij tutaj, aby skopiować klucz
sv: Klicka här för att kopiera nyckeln
tr: Anahtarı kopyalamak için buraya tıklayın

source: Install a soft token authenticator like FreeOTP or Google Authenticator from your application repository and use that app to scan this QR code.
de: Installiere ein soft-token Authenticator, wie FreeOTP oder Google Authenticator vom Appstore und scannen Sie den QR-Code.
fr: Installez un logiciel d'authentification de jeton comme FreeOTP ou google Authentification depuis votre magasin d'applications et utilisez cette application pour scanner ce QR code.
it: Installa un autenticatore soft token come FreeOTP o Google Authenticator dal tuo repository di applicazioni e usa l'app per scansionare questo codice QR.
ja_jp: FreeOTP や Google 認証システムなどのソフトウェアトークン認証アプリをインストールし、そのアプリでこの QR コードをスキャンします。
pl_pl: Zainstaluj aplikację uwierzytelniającą soft token, taką jak FreeOTP lub Google Authenticator z repozytorium aplikacji i użyj jej do skanowania tego kodu QR.
sv: Installera en mjuk token-autentisering som FreeOTP eller Google Authenticator från ditt programförråd och använd den appen för att skanna den här QR-koden.
tr: Uygulama mağazanızdan FreeOTP veya Google Authenticator gibi bir yazılımsal belirteç doğrulayıcı yükleyin ve bu QR kodunu taramak için o uygulamayı kullanın.
