Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Pin code
fr: Code Pin
it: Codice PIN
ja_jp: PIN コード
pl_pl: Kod PIN
sv: Pinkod
tr: Pin kodu

source: Register
de: Registrieren
fr: Enregistrer
it: Registra
ja_jp: 登録
pl_pl: Zarejestruj się
tr: Kaydet

source: Congratulations! Two-factor authentication using one-time passwords is now enabled for your account.
de: Gratulation! Die 2 Faktor Authentifizierung mit Einmalpasswörtern ist jetzt für Ihr Konto aktiviert.
fr: Félicitations ! L'authentification à deux facteurs utilisant des mots de passe jetable est désormais active pour votre compte.
it: Congratulazioni! L'autenticazione a due fattori tramite password monouso è ora abilitata per il tuo account.
ja_jp: おめでとうございます！ あなたのアカウントで 2 要素認証が有効になりました。
pl_pl: Gratulacje! Uwierzytelnianie dwuetapowe za pomocą haseł jednorazowych jest teraz włączone dla Twojego konta.
sv: Grattis! Tvåfaktorsautentisering med engångslösenord är nu aktiverad för ditt konto.
tr: Tebrikler! Tek kullanımlık parolalar kullanan iki faktörlü kimlik doğrulama artık hesabınız için etkin.

source: Two-factor authentication using one-time passwords is enabled for your account.
de: Für Ihr Konto ist die 2 Faktor Authentifizierung mit Einmalpassnwörtern aktiviert.
fr: L'authentification à deux facteurs utilisant des mots de passe jetables est active pour votre compte.
it: L'autenticazione a due fattori tramite password monouso è abilitata per il tuo account.
ja_jp: ワンタイムパスワードを用いた 2 要素認証があなたのアカウントで有効になりました。
pl_pl: Dwuetapowe uwierzytelnianie przy użyciu jednorazowych hasłeń jest włączone dla Twojego konta.
sv: Tvåfaktorsautentisering med engångslösenord är aktiverad för ditt konto.
tr: Tek kullanımlık parolalar kullanan iki faktörlü kimlik doğrulama hesabınız için etkindir.

source: Disable 2FA
de: Deaktiviere 2-Faktor-Authentifizierung
fr: Désactiver l'authentification à double facteur
it: Disabilita 2FA
ja_jp: 2FA を無効に
pl_pl: Wyłącz 2FA
sv: Inaktivear 2FA
tr: 2FA'yı devre dışı bırak

source: Two-factor authentication (2FA) using one-time passwords is not yet activated for your account.
de: Die 2 Faktor Authentifizierung (2FA) mittels Einmalpasswörter ist für Ihr Konto noch nicht aktiviert.
fr: L'authentification à deux facteurs (2FA) utilisant des mots de passe jetables n'est pas encore activée pour votre compte.
it: L'autenticazione a due fattori (2FA) tramite password monouso non è ancora attivata per il tuo account.
ja_jp: ワンタイムパスワードを用いた 2 要素認証はあなたのアカウントではまだ有効になっていません。
pl_pl: Dwuetapowe uwierzytelnianie (2FA) przy użyciu jednorazowych hasłeń nie jest jeszcze aktywowane dla Twojego konta.
sv: Tvåfaktorsautentisering (2FA) med engångslösenord är ännu inte aktiverad för ditt konto.
tr: Tek kullanımlık parolalar kullanan İki Faktörlü Kimlik Doğrulama (2FA) hesabınız için henüz etkinleştirilmedi.

source: Register authenticator
de: Authentifikator registrieren
fr: Enregistrer l'authentificateur
it: Registra autenticatore
ja_jp: 認証アプリへの登録
pl_pl: Zarejestruj urządzenie uwierzytelniające
sv: Registrera autentiseringsverktyg
tr: Kimlik doğrulayıcıyı kaydet

source: Search
de: Suchen
fr: Chercher
it: Ricerca
ja_jp: 検索
pl_pl: Szukaj
sv: Sök
tr: Ara

source: Opened
de: Geöffnet
fr: Ouvert
it: Aperto
ja_jp: 要対応
pl_pl: Otwarty
sv: Öppnad
tr: Açık

source: Closed
de: Schließen
fr: Fermé
it: Chiudi
ja_jp: 終了
pl_pl: Zamknięty
sv: Stängd
tr: Kapalı

source: Triggered
de: Ausgelöst
fr: Déclenché
it: Attivato
ja_jp: 発生
pl_pl: Wyzwolony
sv: Triggad
tr: Tetiklendi

source: Status
fr: Statut
it: Stato
ja_jp: 状態
tr: Durum

source: Domain
fr: Domaine
it: Dominio
ja_jp: ドメイン
pl_pl: Domena
sv: Domän
tr: Alan Adı

source: Mailbox
de: Postfächer
fr: Boîte aux lettres
it: Caselle di posta
ja_jp: メールボックス
pl_pl: Skrzynka pocztowa
sv: Brevlåda
tr: Posta Kutusu

source: Message
de: Verwendung
it: Messaggio
ja_jp: メッセージ
pl_pl: Wiadomość
sv: Meddelande
tr: İleti

source: Delete
de: Löschen
fr: Supprimer
it: Elimina
ja_jp: 削除
pl_pl: Usuń
sv: Radera
tr: Sil

source: Reload
de: Neu laden
fr: Recharger
it: Ricarica
ja_jp: 再読み込み
pl_pl: Przeładuj
sv: Ladda om
tr: Yeniden Yükle

source: Close alarm
de: Alarm schließen
fr: Fermer l'alarme
it: Chiudi allarme
ja_jp: アラートを終了
pl_pl: Zamknij alarm
sv: Stäng alarm
tr: Alarmı kapat

source: Reopen alarm
de: Alarm erneut öffnen
fr: Ré-ouvrir l'alarme
it: Riapri allarme
ja_jp: アラートを再開
pl_pl: Wznowić alarm
sv: Återöppna larmet
tr: Alarmı yeniden aç

source: Alarm deleted
de: Alarm entfernt
fr: Alarme supprimée
it: Allarme eliminato
ja_jp: アラート削除
pl_pl: Alarm usunięty
sv: Larm raderat
tr: Alarm silindi

source: Alarms deleted
de: Alarme gelöscht
fr: Alarmes supprimées
it: Allarmi eliminati
ja_jp: アラート削除
pl_pl: Alarmy usunięte
sv: Larm raderade
tr: Alarmlar silindi

source: Alarm closed
de: Alarm geschlossen
fr: Alarme fermée
it: Allarme chiuso
ja_jp: アラート終了
pl_pl: Alarm zamknięty
sv: Larm stängt
tr: Alarm kapatıldı

source: Alarm re-opened
de: Alarm wieder eröffnet
fr: Alarme ré-ouverte
it: Allarme riaperto
ja_jp: アラート再開
pl_pl: Alarm ponownie otwarty
sv: Larm öppnat på nytt
tr: Alarm yeniden açıldı

source: Statistics
de: Statistiken
fr: Statistiques
it: Statistiche
ja_jp: 統計
pl_pl: Statystyki
sv: Statistik
tr: İstatistikler

source: Domain count
de: Domainanzahl
fr: Nombre de domaines
it: Numero di domini
ja_jp: ドメイン数
pl_pl: Liczba domen
tr: Alan adı sayısı

source: Domain alias count
de: Domainaliase Anzahl
fr: Nombre d'alias de domaine
it: Numero di alias di dominio
ja_jp: ドメインエイリアス数
pl_pl: Liczba aliasów domeny
tr: Alan adı takma ad sayısı

source: Account count
de: Kontoanzahl
fr: Nombre de comptes
it: Numero di account
ja_jp: アカウント数
pl_pl: Liczba kont
tr: Hesap sayısı

source: Alias count
de: Aliasanzahl
fr: Nombre d'alias
it: Numero di alias
ja_jp: エイリアス数
pl_pl: Liczba alia sów
tr: Takma ad sayısı

source: Latest news
de: Neueste Nachrichten
fr: Dernières nouvelles
it: Ultime notizie
ja_jp: 最新ニュース
pl_pl: Ostatnie wiadomości
tr: Son haberler

source: Visit the official weblog for more information
de: Weitere Infos finden Sie im offiziellen Webprotokoll
fr: Visitez le weblog officiel pour plus d'information
it: Visita il blog ufficiale per maggiori informazioni
ja_jp: より多くの情報が必要であれば、公式 Blog を参照してください。
pl_pl: Odwiedź oficjalny blog, aby uzyskać więcej informacji
tr: Daha fazla bilgi için resmi günlüğü ziyaret edin

source: Alignment
de: Ausrichtung
fr: Alignement
it: Allineamento
ja_jp: アラインメント
pl_pl: Wyrównanie
sv: Placering
tr: Hizalama

source: Detail
fr: Détail
it: Dettaglio
ja_jp: 詳細
pl_pl: Szczegół
sv: Detalj
tr: Detay

source: Trusted sources
de: Vertrauenswürdige Quellen
fr: Sources de confiance
it: Fonti attendibili
ja_jp: 信頼できるソース
pl_pl: Zaufane źródła
sv: Pålitliga källor
tr: Güvenilir kaynaklar

source: Partially trusted sources / Forwarders
de: Teilweise vertrauenswürdige Quellen/Weiterleitungen
fr: Sources partiellement fiables / Transitaires
it: Fonti parzialmente attendibili / Inoltratori
ja_jp: 一部信頼できるソース・フォワーダー
pl_pl: Ćródła częściowo zaufane / Przekazy wacze
sv: Delvis pålitliga källor / speditörer
tr: Kısmen güvenilir kaynaklar / Yönlendiriciler

source: Forwarders with ARC
de: Mit ARC weitergeleitet
fr: Transporteur avec ARC
it: Inoltratori con ARC
ja_jp: ARC でのフォワーダー
pl_pl: Przekazywacze z ARC
sv: Vidarebefordrare med ARC
tr: ARC'li yönlendiriciler

source: Unknown sources / Threats
de: Unbekannte Quellen / Bedrohungen
fr: Sources inconnues / Menaces
it: Fonti sconosciute / Minaccie
ja_jp: 不明なソース・脅威
pl_pl: Nieznane źródła / Zagrożenia
sv: Okända källor / hot
tr: Bilinmeyen kaynaklar / Tehditler

source: DMARC support does not seem to be enabled for this domain.
de: DMARC-Unterstützung scheint für diese Domain nicht aktiviert zu sein.
fr: La support DMARC ne semble pas actif pour ce domaine.
it: Il supporto DMARC non sembra essere abilitato per questo dominio.
ja_jp: このドメインでは DMARC 対応が有効になっていないようです
pl_pl: Obsługa DMARC wydaje się nie być włączona dla tej domeny.
sv: DMARC-stöd verkar inte vara aktiverat för den här domänen.
tr: Bu alan adı için DMARC desteği etkin görünmüyor.

source: If you configured it recently, please wait for the first report to be received and processed.
de: Wenn Sie es vor Kurzem konfiguriert haben, warten Sie, bis der erste Bericht empfangen und verarbeitet wurde.
fr: Si vous l'avez récemment configuré, veuillez attendre que le premier rapport soit reçu et traité.
it: Se lo hai configurato di recente, attendi che il primo rapporto venga ricevuto ed elaborato.
ja_jp: 最近設定している場合は、先のレポートが届いて処理されるまでお待ちください。
pl_pl: Jeśli niedawno go skonfigurowałeś, poczekaj na pierwszą raport, aby został odebrany i przetworzony.
sv: Om du konfigurerade det nyligen, vänta tills den första rapporten tas emot och behandlas.
tr: Yakın zamanda yapılandırdıysanız, lütfen ilk raporun alınmasını ve işlenmesini bekleyin.

source: Fully aligned
de: Vollständig ausgerichtet
fr: Entièrement aligné
it: Completamente allineato
ja_jp: 完全準拠
pl_pl: Całkowicie dopasowany
sv: Helt inriktad
tr: Tam hizalanmış

source: Partially aligned
de: Teilweise zugeordnet
fr: Partiellement aligné
it: Parzialmente allineato
ja_jp: 一部準拠
pl_pl: Częściowo dopasowany
sv: Delvis justerad
tr: Kısmen hizalanmış

source: Forwarded
de: Weitergeleitet
fr: Transféré
it: Inoltrato
ja_jp: 転送済み
pl_pl: Przekazano
sv: Vidarebefordrad
tr: Yönlendirildi

source: Failed
de: Fehlgeschlagen
fr: Échoué
it: Fallito
ja_jp: フェイル
pl_pl: Nieudane
sv: Misslyckades
tr: Başarısız

source: Total
it: Totale
ja_jp: 全体
pl_pl: Razem
sv: Totalt
tr: Toplam

source: DNSBL summary for
de: DNSBL Zusammenfassung für
fr: Synthèse DNSBL pour
it: Riepilogo DNSBL per
ja_jp: DNSBL 概略 :
pl_pl: Podsumowanie DNSBL dla
tr: DNSBL özeti:

source: IP address %{ address } is currently listed by the following DNSBL providers:
de: Die IP Adresse %{ address } wird derzeit von den folgenden DNSBL-Anbietern gelistet:
fr: L'adresse IP %{ address } est actuellement listée par les fournisseurs de DNSBL suivants :
it: L'indirizzo IP %{ address } è attualmente elencato dai seguenti fornitori DNSBL:
ja_jp: 現在、%{ address } の IP アドレスが以下の DNSBL に掲載されています :
pl_pl: Adres IP %{ address } jest obecnie umieszczony na liście dostawców DNSBL:
tr: %{ address } IP adresi şu anda aşağıdaki DNSBL sağlayıcıları tarafından listelenmektedir:

source: DNS configuration help
de: Hilfe zur DNS-Konfiguration
fr: Aide à la configuration du DNS
it: Aiuto per la configurazione DNS
ja_jp: DNS 設定のヘルプ
pl_pl: Pomoc konfiguracyjna DNS
sv: DNS konfigurering hjälp
tr: DNS yapılandırma yardımı

source: Pending
de: Ausstehend
fr: En attente
it: In attesa
ja_jp: 保留
pl_pl: Oczekujący
sv: Väntande
tr: Beklemede

source: Auto configuration
de: Automatische Konfiguration
fr: Configuration automatique
it: Configurazione automatica
ja_jp: 自動構成
pl_pl: Autokonfiguracja
sv: Automatisk konfiguration
tr: Otomatik yapılandırma

source: autoconfig record (Mozilla): %{ value }
de: AutoKonfig Datensatz (Mozilla)\: %{ value }
fr: Enregistrement autoconfig (Mozilla) : %{ value }
it: record autoconfig (Mozilla): %{ value }
ja_jp: autoconfig レコード ( Mozilla ) : %{ value }
pl_pl: Rekord autoconfig (Mozilla): %{ value }
sv: "autoconfig-post (Mozilla): %{ value }"
tr: autoconfig kaydı (Mozilla): %{ value }

source: autoconfig record (Mozilla) not found
de: Autoconfig-Eintrag (Mozilla) nicht gefunden
fr: Enregistrement autoconfig (Mozilla) introuvable
it: record autoconfig (Mozilla) non trovato
ja_jp: autoconfig レコード ( Mozilla ) が見つかりません
pl_pl: Rekord autoconfig (Mozilla) nie znaleziony
sv: autoconfig-posten (Mozilla) hittades inte
tr: autoconfig kaydı (Mozilla) bulunamadı

source: autodiscover record (Microsoft): %{ value }
de: AutoDiscover Eintrag (Mozilla)\: %{ value }
fr: Enregistrement autodiscover (Microsoft): %{ value }
it: record autodiscover (Microsoft): %{ value }
pl_pl: Rekord autodiscover (Microsoft): %{value}
sv: autodiscover-post (Microsoft): %{ value }
tr: autodiscover kaydı (Microsoft): %{ value }

source: autodiscover record (Microsoft) not found
de: Autodiscover-Eintrag (Microsoft) nicht gefunden
fr: Enregistrement autodiscover (Microsoft) non trouvé
it: record autodiscover (Microsoft) non trovato
ja_jp: autodiscover record ( Microsoft ) が見つかりません
pl_pl: Rekord autodiscover (Microsoft) nie znaleziony
sv: autodiscover-post (Microsoft) hittades inte
tr: autodiscover kaydı (Microsoft) bulunamadı

source: Authentication
de: Authentifizierung
fr: Authentification
it: Autenticazione
ja_jp: 認証
pl_pl: Uwierzytelnianie
sv: Autentisering
tr: Kimlik Doğrulama

source: SPF record found
de: SPF Eintrag gefunden
fr: Enregistrement SPF trouvé
it: Record SPF trovato
ja_jp: SPF レコードが見つかりました
pl_pl: Rekord SPF znaleziony
sv: SPF post hittad
tr: SPF kaydı bulundu

source: SPF record not found
de: SPF Eintrag nicht gefunden
fr: Enregistrement SPF introuvable
it: Record SPF non trovato
ja_jp: SPF レコードが見つかりません
pl_pl: Rekord SPF nie znaleziony
sv: SPF post saknas
tr: SPF kaydı bulunamadı

source: DKIM record found
de: DKIM-Eintrag gefunden
fr: Enregistrement DKIM trouvé
it: Record DKIM trovato
ja_jp: DKIM レコードが見つかりました
pl_pl: Rekord DKIM znaleziony
sv: DKIM-post hittades
tr: DKIM kaydı bulundu

source: DKIM record not found
de: DKIM-Eintrag nicht gefunden
fr: Enregistrement DKIM introuvable
it: Record DKIM non trovato
ja_jp: DKIM レコードが見つかりません
pl_pl: Rekord DKIM nie znaleziony
sv: DKIM-posten hittades inte
tr: DKIM kaydı bulunamadı

source: DMARC record found
de: DMARC-Eintrag gefunden
fr: Enregistrement DMARC trouvé
it: Record DMARC trovato
ja_jp: DMARC レコードが見つかりました
pl_pl: Znaleziono rekord DMARC
sv: DMARC post hittad
tr: DMARC kaydı bulundu

source: DMARC record not found
de: DMARC-Eintrag nicht gefunden
fr: Enregistrement DMARC introuvable
it: Record DMARC non trovato
ja_jp: DMARC レコードが見つかりません
pl_pl: Rekord DMARC nie znaleziony
sv: DMARC post ej hittad
tr: DMARC kaydı bulunamadı

source: DKIM key
de: DKIM Schlüssel
fr: Clé DKIM
it: Chiave DKIM
ja_jp: DKIM キー
pl_pl: Klucz DKIM
sv: DKIM nyckel
tr: DKIM anahtarı

source: Show key
de: Zeige Schlüssel
fr: Afficher la clé
it: Visualizza chiave
ja_jp: キーを表示
pl_pl: Pokaż klucz
sv: Visa nyckel
tr: Anahtarı göster

source: Copy key to clipboard
de: Schlüssel in Zwischenablage kopieren
fr: Copier la clé dans la presse-papiers
it: Copia la chiave negli appunti
ja_jp: クリックしてキーをコピー
pl_pl: Skopiuj klucz do schowka
sv: Kopiera nyckel till urklipp
tr: Anahtarı panoya kopyala

source: Generate a new DKIM key
de: Neuen DKIM Schlüssel generieren
fr: Générer une nouvelle clé DKIM
it: Genera una nuova chiave DKIM
ja_jp: 新しい DKIM キーを生成
pl_pl: Wygeneruj nowy klucz DKIM
sv: Generera en ny DKIM nyckel
tr: Yeni bir DKIM anahtarı oluştur

source: Not generated
de: Nicht generiert
fr: Non générée
it: Non generata
ja_jp: 生成しませんでした
pl_pl: Nie wygenerowane
sv: Ej genererad
tr: Oluşturulmadı

source: Address
de: Adresse
fr: Adresse
it: Indirizzo
ja_jp: アドレス
pl_pl: Adres
sv: Adress
tr: Adres

source: Updated
de: Aktualisieren
fr: Mis à jour
it: Aggiornato
ja_jp: 更新しました
pl_pl: Zaktualizowane
sv: Uppdaterad
tr: Güncellendi

source: DKIM key copied to clipboard
de: DKIM-Schlüssel in Zwischenablage kopiert
fr: Clé DKIM copiée dans le presse-papier
it: Chiave DKIM copiata negli appunti
ja_jp: DKIM キーをクリップボードにコピーしました
pl_pl: Klucz DKIM skopiowany do schowka
sv: DKIM-nyckel kopierad till urklipp
tr: DKIM anahtarı panoya kopyalandı

source: A new key will be generated soon. Refresh the page in a moment to see it.
de: Ein neuer Schlüssel wird in Kürze generiert. Aktualisieren Sie die Seite um ihn anzuzeigen.
fr: Une nouvelle clé sera générée bientôt. Actualisez dans un moment la page pour la voir.
it: Una nuova chiave verrà generata a breve. Aggiorna la pagina tra un momento per visualizzarla.
ja_jp: 新しいキーをすぐに生成します。ページを再読み込みすると確認できます。
pl_pl: Nowy klucz zostanie wygenerowany za chwilę. Odśwież stronę za moment aby go zobaczyć.
sv: En ny nyckel kommer snart att skapas. Ladda om sidan om en stund för att se den.
tr: Yakında yeni bir anahtar oluşturulacak. Görmek için bir süre sonra sayfayı yenileyin.

source: warning
de: Warnung
fr: Avertissement
it: attenzione
ja_jp: 警告
pl_pl: Ostrzezenie
sv: varning
tr: uyarı

source: DKIM key does not seem to be generated yet or has failed. Do you want to requeue the job?
de: DKIM Schlüssel scheint noch nicht generiert worden zu sein oder ist fehlgeschlagen. Wollen Sie den Auftrag erneut in die Warteschlange stellen?
fr: La génération de la clé DKIM ne semble pas avoir eu lieu ou a échoué. Voulez vous replanifier cette action ?
it: La chiave DKIM non sembra essere stata ancora generata o ha fallito. Vuoi rimettere il processo in coda?
ja_jp: DKIM キーはまだ生成されていないか、生成に失敗しました。再生成しますか？
pl_pl: Klucz DKIM wydaje się nie być wygenerowany lub generacja nie powiodła się. Czy chcesz ponowić zadanie?
sv: DKIM-nyckeln verkar inte ha genererats ännu eller har misslyckats. Vill du köa jobbet?
tr: DKIM anahtarı henüz oluşturulmamış veya başarısız olmuş gibi görünüyor. İşi yeniden sıraya koymak ister misiniz?

source: DKIM keys already exist for this domain. Do you want to overwrite them?
de: Für diese Domain sind bereits DKIM-Schlüssel vorhanden. Möchten Sie sie überschreiben?
fr: Des clés DKIM existent déjà pour ce domaine. Voulez-vous les écraser?
it: Esistono già delle chiavi DKIM per questo dominio. Vuoi sovrascriverle?
ja_jp: このドメインの DKIM キーはすでに存在します。上書きしてよろしいですか？
pl_pl: Klucze DKIM już istnieją dla tej domeny. Czy chcesz je nadpisać?
sv: DKIM-nycklar finns redan för den här domänen. Vill du skriva över dem?
tr: Bu alan adı için DKIM anahtarları zaten mevcut. Üzerine yazmak ister misiniz?

source: Disabled
de: Deaktiviert
fr: Désactivés
it: Disabilitato
ja_jp: 無効
pl_pl: Wyłączony
sv: Inaktiverad
tr: Devre Dışı

source: Problem
fr: Problème
it: Problema
ja_jp: 問題
tr: Sorun

source: Valid
de: Gültig
fr: Valide
it: Valido
ja_jp: 有効
pl_pl: Ważny
sv: Giltig
tr: Geçerli

source: Unknown
de: Unbekannt
fr: Inconnu
it: Sconosciuto
ja_jp: 不明
pl_pl: Nieznany
sv: Okänd
tr: Bilinmeyen

source: Administrators of
de: Administratoren von
fr: Administrateurs de
it: Amministratori di
ja_jp: 管理者 :
pl_pl: Administratorzy
sv: Administratörer för
tr: Yöneticileri:

source: Administrators
de: Administratoren
fr: Administrateurs
it: Amministratori
ja_jp: 管理者
pl_pl: Administratorzy
sv: Administratörer
tr: Yöneticiler

source: Select an account
de: Konto wählen
fr: Sélectionner un compte
it: Seleziona un account
ja_jp: アカウントを選択
pl_pl: Wybierz konto
sv: Välj ett konto
tr: Bir hesap seçin

source: Remove this administrator
de: Diesen Admin entfernen
fr: Supprimer cet administrateur
it: Rimuovi questo amministratore
ja_jp: この管理者を削除
pl_pl: Usuń tego administratora
sv: Radera denna administratör
tr: Bu yöneticiyi kaldır

source: Add administrator
de: Administrator hinzufügen
fr: Ajouter un administrateur
it: Aggiungi amministratore
ja_jp: 管理者を追加
pl_pl: Dodaj administratora
sv: Lägg till administratör
tr: Yönetici ekle

source: Username
de: Benutzername
fr: Nom d'utilisateur
it: Nome utente
ja_jp: ユーザー名
sv: Användarnamn
tr: Kullanıcı adı

source: Administrator added
de: Administrator hinzugefügt
fr: L'administrateur a ajouté
it: Amministratore aggiunto
ja_jp: 管理者を追加しました
pl_pl: Administrator dodany
sv: Administratör tillagd
tr: Yönetici eklendi

source: Administrator removed
de: Administrator entfernt
fr: Administrateur supprimé
it: Amministratore rimosso
ja_jp: 管理者を削除しました
pl_pl: Administrator usunięty
sv: Administratör raderad
tr: Yönetici kaldırıldı

source: Choose a domain
de: Eine Domäne wählen
fr: Choisissez un domaine
it: Scegli un dominio
ja_jp: ドメインを選択
pl_pl: Wybierz domenę
sv: Välj en domän
tr: Bir alan adı seçin

source: Add
de: Hinzufügen
fr: Ajouter
it: Aggiungi
ja_jp: 追加
pl_pl: Dodaj
sv: Lägg till
tr: Ekle

source: Edit domain alias
de: Domain-Alias ​​bearbeiten
fr: Modifier l'alias de domaine
it: Modifica alias di dominio
ja_jp: ドメインエイリアスを編集
pl_pl: Edytuj alias domeny
sv: Redigera domänalias
tr: Alan adı takma adını düzenle

source: Add a new domain alias
de: Neuen Domain-Alias hinzufügen
fr: Ajouter un nouvel alias de domaine
it: Aggiungi un nuovo alias di dominio
ja_jp: 新しいドメインエイリアスを追加
pl_pl: Dodaj nowy alias domeny
sv: Lägg till nytt domän alias
tr: Yeni bir alan adı takma adı ekle

source: Domain alias deleted
de: Domainaliase gelöscht
fr: Alias de domaine supprimé
it: Alias di dominio eliminato
ja_jp: ドメインエイリアスを削除しました
pl_pl: Alias domeny usunięty
sv: Domänalias raderat
tr: Alan adı takma adı silindi

source: Domain alias created
de: Domainaliase erstellt
fr: Alias de domaine créé
it: Alias di dominio creato
ja_jp: ドメインエイリアスを作成しました
pl_pl: Alias domeny utworzony
sv: Domän alias skapat
tr: Alan adı takma adı oluşturuldu

source: Domain alias updated
de: Domainaliase aktualisiert
fr: Alias de domaine mise à jour
it: Alias di dominio aggiornato
ja_jp: ドメインエイリアスを更新しました
pl_pl: Alias domeny zaaktualizowany
sv: Domänalias uppdaterat
tr: Alan adı takma adı güncellendi

source: New domain
de: Neue Domain
fr: Nouveau domaine
it: Nuovo dominio
ja_jp: ドメインの作成
pl_pl: Nowa domena
sv: Ny domän
tr: Yeni alan adı

source: Copy to clipboard
de: In Zwischenablage kopieren
fr: Copier dans le presse-papiers
it: Copia negli appunti
ja_jp: クリックしてコピー
pl_pl: Kopiuj do schowka
sv: Kopiera till urklipp
tr: Panoya kopyala

source: General
de: Allgemein
fr: Général
it: Generale
ja_jp: 全般
pl_pl: Ogólny
sv: Allmän
tr: Genel

source: Limitations
de: Einschränkungen
fr: Limites
it: Limitazioni
ja_jp: 制限
pl_pl: Ograniczenia
sv: Gränser
tr: Sınırlamalar

source: Options
de: Optionen
it: Opzioni
ja_jp: 設定
pl_pl: Opcje
sv: Alternativ
tr: Seçenekler

source: Transport
it: Trasporto
ja_jp: 配送
tr: Taşıma

source: Type
de: Typ
it: Tipo
ja_jp: タイプ
pl_pl: Typ
sv: Typ
tr: Tür

source: Enable DNS checks
de: Aktiviere DNS Prüfungen
fr: Activer les tests DNS
it: Abilita i controlli DNS
ja_jp: DNS チェック有効
pl_pl: Włącz kontrole DNS
sv: Aktivera DNS kontroller
tr: DNS kontrollerini etkinleştir

source: Enable DKIM signing
de: Aktiviere DKIM Signierung
fr: Activer la signature DKIM
it: Abilita la firma DKIM
ja_jp: DKIM 署名を有効
pl_pl: Włącz podpisywanie DKIM
sv: Aktivera DKIM signering
tr: DKIM imzalamayı etkinleştir

source: Quota
de: Quote
it: Dimensione massima
ja_jp: 容量制限
pl_pl: Limit pojemności
sv: Kvota
tr: Kota

source: Default mailbox quota
de: Standard Postfach Kontingent
fr: Quota par défaut pour une boîte aux lettres
it: Dimensione massima predefinita per le mailbox
ja_jp: メールボックス容量制限のデフォルト
pl_pl: Domyślna pojemność skrzynki
sv: Standard brevlådekvota
tr: Varsayılan posta kutusu kotası

source: Message sending limit
de: Nachrichtensendelimit
fr: Limite d'envoi des messages
it: Limite invio messaggi
ja_jp: メッセージ送信通数制限
pl_pl: Limit wysyłania wiadomości
sv: Begränsning för meddelandesändning
tr: İleti gönderme limiti

source: DKIM key selector
de: DKIM-Selektor
fr: Sélecteur de clé DKIM
it: Selettore chiave DKIM
ja_jp: DKIM キー セレクター
pl_pl: Selektor klucza DKIM
sv: DKIM nyckel väljare
tr: DKIM anahtar seçicisi

source: DKIM key length
de: DKIM-Schlüssellänge
fr: Longeur de clé DKIM
it: Lunghezza chiave DKIM
ja_jp: DKIM キー長
pl_pl: Długość klucza DKIM
sv: DKIM nyckellängd
tr: DKIM anahtar uzunluğu

source: Service
it: Servizio
ja_jp: サービス
pl_pl: Usługa
sv: Tjänst
tr: Servis

source: Create a domain administrator
de: Domain-Administrator erstellen
fr: Créer un administrateur de domaine
it: Crea un amministratore di dominio
ja_jp: ドメイン管理者を作成
pl_pl: Utwórz administratora domeny
sv: Skapa en domänadministratör
tr: Bir alan adı yöneticisi oluştur

source: Administrator name
fr: Nom de l'administrateur
it: Nome amministratore
ja_jp: 管理者名
pl_pl: Nazwa administratora
sv: Administratörs namn
tr: Yönetici adı

source: Random password
de: Zufälliges Passwort
fr: Mot de passe aléatoire
it: Password casuale
ja_jp: ランダムパスワード
pl_pl: Losowe hasło
sv: Slumpmässigt lösenord
tr: Rastgele parola

source: With mailbox
de: Mit Postfach
fr: Avec boîte aux lettres
it: Con casella di posta
ja_jp: メールボックスを作成
pl_pl: Ze skrzynką pocztową
sv: Med brevlåda
tr: Posta kutusu ile
