Repository: modoboa/modoboa
Catalog: frontend/src/locale/*/app.po
Languages: de, fr, it, ja_jp, pl_pl, sv, tr

source: Select an ICS file to import and click on the Send button
de: Wähle eine .ics-Datei für den Import aus und drücke dann auf den Senden-Button
fr: Sélectionner un fichier ICS à importer et cliquer sur le bouton Envoyer
it: Seleziona un file ICS da importare e clicca sul botone Invia
ja_jp: インポートする ICS ファイルを選択し、送信ボタンをクリックしてください
pl_pl: Wybierz plik ICS w celu importu i wciśnij przycisk Wyślij
sv: Välj en ICS-fil att importera och klicka på knappen Skicka
tr: İçe aktarmak için bir ICS dosyası seçin ve Gönder düğmesine tıklayın

source: Select an ICS file
de: ICS Datei wählen
fr: Sélectionner un fichier ICS
it: Seleziona un file ICS
ja_jp: ICS ファイルを選択
pl_pl: Wybierz plik ICS
sv: Välj en ICS-fil
tr: Bir ICS dosyası seçin

source: Send
de: Senden
fr: Envoyer
it: Invia
ja_jp: 送信
pl_pl: Wyślij
sv: Skicka
tr: Gönder

source: %{ n } event imported
de: %{ n } Ereignis importiert
fr: %{n} évènement importé
it: %{ n } eventi importati
ja_jp: %{ n } 件のイベントをインポートしました
pl_pl: %{ n } zaimportowane zdarzenie
sv: %{ n } händelse importerad
tr: %{ n } etkinlik içe aktarıldı

source: Address book information
de: Adressbuchinformation
fr: Information du carnet d'adresse
it: Informazioni di rubrica
ja_jp: アドレス帳情報
pl_pl: Informacje o książce adresowej
sv: Adressboksinformation
tr: Adres defteri bilgileri

source: To access this address book from the outside (such as Mozilla Thunderbird or your smartphone), use the following URL:
de: Um auf dieses Adressbuch von außen (wie z.B. Mozilla Thunderbird oder Ihrem Smartphone) zuzugreifen, verwenden Sie bitte die folgende URL:
fr: Pour accéder à ce carnet d'adresse depuis l'extérieur (comme Mozilla Thunderbird ou votre smartphone), utilisez l'URL suivante :
it: Per accedere a questa rubrica da applicazioni esterne (es. Mozilla Thunderbird o il tuo smartphone), usa la seguente URL:
ja_jp: このアドレス帳に外部 ( Mozilla Thunderbird やスマートフォンなど ) からアクセスする際は、以下の URL をご利用ください :
pl_pl: Aby dostać się do tej książki adresowej z zewnątrz (np. z Thunderbird albo z komórki), użyj tego adresu URL:
sv: För att komma åt den här adressboken från utsidan (som Mozilla Thunderbird eller din smartphone), använd följande URL:
tr: Bu adres defterine dışarıdan (Mozilla Thunderbird veya akıllı telefonunuz gibi) erişmek için aşağıdaki URL'yi kullanın:

source: Edit category
de: Kategorie bearbeiten
fr: Modifier la catégorie
it: Modifica categoria
ja_jp: カテゴリーを編集
pl_pl: Edytuj kategorię
sv: Redigera kategori
tr: Kategoriyi düzenle

source: Add category
de: Kategorie hinzufügen
fr: Ajouter une catégorie
it: Aggiungi categoria
ja_jp: カテゴリーを追加
pl_pl: Dodaj kategorię
sv: Lägg till kategori
tr: Kategori ekle

source: Category deleted
de: Kalender gelöscht
fr: Catégorie supprimée
it: Categoria eliminata
ja_jp: カレンダーを削除しました
pl_pl: Kategoria usunięta
sv: Kategori raderad
tr: Kategori silindi

source: Categories
de: Kategorien
fr: Catégories
it: Categorie
ja_jp: カテゴリー
pl_pl: Kategorie
sv: Kategorier
tr: Kategoriler

source: Display name
de: Anzeigename
fr: Nom affiché
it: Nome visualizzato
ja_jp: 表示名
pl_pl: Wyświetlana nazwa
tr: Görünen ad

source: Company
de: Firma
fr: Société
it: Azienda
ja_jp: 勤務先
pl_pl: Firma
sv: Företag
tr: Şirket

source: Position
fr: Rôle
it: Posizione
ja_jp: 役職
pl_pl: Stanowisko
sv: Plats
tr: Pozisyon

source: Birth date
de: Geburtsdatum
fr: Date de naissance
it: Data di nascita
ja_jp: 誕生日
pl_pl: Data urodzin
sv: Födelsedatum
tr: Doğum tarihi

source: Zip code
de: Postleitzahl
fr: Code postal
it: CAP
ja_jp: 郵便番号
pl_pl: Kod pocztowy
sv: Postnummer
tr: Posta kodu

source: City
de: Ort
fr: Ville
it: Città
ja_jp: 市区町村
pl_pl: Miejscowość
sv: Stad
tr: Şehir

source: Country
de: Land
fr: Pays
it: Paese
ja_jp: 国
pl_pl: Kraj
sv: Land
tr: Ülke

source: State/Province
de: Bundesland
fr: Etat/Région
it: Provincia
ja_jp: 都道府県・州・地域
pl_pl: Województwo
sv: Stat/Provins
tr: Eyalet/İl

source: Note
de: Notiz
ja_jp: メモ
pl_pl: Notatka
sv: Anteckning
tr: Not

source: More
de: Mehr
fr: Plus
it: Più informazioni
ja_jp: 開く
pl_pl: Więcej
sv: Mer
tr: Daha fazla

source: Less
de: Weniger
fr: Moins
it: Meno
ja_jp: たたむ
pl_pl: Mniej
sv: Mindre
tr: Daha az

source: Edit contact
de: Kontakt bearbeiten
fr: Modifier le contact
it: Modifica contatto
ja_jp: 連絡先を編集
pl_pl: Edytuj kontakt
sv: Redigera kontakt
tr: Kişiyi düzenle

source: New contact
de: Neuer Kontakt
fr: Nouveau contact
it: Nuovo contatto
ja_jp: 連絡先の作成
pl_pl: Nowy kontakt
sv: Ny kontakt
tr: Yeni kişi

source: Synchronize contacts with address book
de: Kontakte mit dem Adressbuch synchronisieren
fr: Synchroniser les contacts avec le carnet d'adresse
it: Sincronizza i contatti con la rubrica
ja_jp: アドレス帳と連絡先を同期
pl_pl: Synchronizuj kontakty z książką adresową
sv: Synkronisera kontakter med adressboken
tr: Kişileri adres defteri ile senkronize et

source: Synchronize
it: Sincronizza
ja_jp: 同期
pl_pl: Synchronizuj
tr: Senkronize et

source: Display address book information
de: Adressbuchinfos anzeigen
fr: Afficher les informations du carnet d'adresse
it: Visualizza le informazioni della rubrica
ja_jp: アドレス帳情報を表示
pl_pl: Wyświetl informacje z książki adresowej
sv: Visa adressboksinformation
tr: Adres defteri bilgilerini görüntüle

source: Email addresses
it: Indirizzi email
ja_jp: メールアドレス
pl_pl: Adresy e-mail
tr: E-posta adresleri

source: Phone numbers
it: Numeri di telefono
ja_jp: 電話番号
pl_pl: Numery telefonów
tr: Telefon numaraları

source: Contact removed
it: Contatto rimosso
ja_jp: 連絡先を削除しました
pl_pl: Kontakt usunięty
tr: Kişi kaldırıldı

source: Synchronization started
de: Synchronisierung wurde gestartet
fr: Synchronisation démarée
it: Sincronizzazione avviata
ja_jp: 同期開始
pl_pl: Synchronizacja rozpoczęta
sv: Synkronisering startade
tr: Senkronizasyon başlatıldı

source: Search in messages
de: In Nachrichten suchen
fr: Chercher dans les messages
it: Cerca nei messaggi
ja_jp: メッセージを検索
pl_pl: Szukaj w wiadomościach
sv: Sök i meddelanden
tr: Mesajlarda ara

source: From address
fr: Emetteur
it: Indirizzo mittente
ja_jp: 送信者アドレス
pl_pl: Z adresu
tr: Kimden adresi

source: both
fr: tout
it: entrambi
ja_jp: 両方
pl_pl: Obydwa
tr: her ikisi

source: Release selection
fr: Libérer la sélection
it: Rilascia selezione
ja_jp: 選択メッセージを解放
pl_pl: Zwolnij wybór
tr: Seçimi serbest bırak

source: Delete selection
fr: Supprimer la sélection
it: Elimina selezione
ja_jp: 選択メッセージを削除
pl_pl: Usuń zaznaczenie
tr: Seçimi sil

source: Mark as spam
fr: Marquer comme spam
it: Segna come spam
ja_jp: SPAM とマーク
pl_pl: Oznacz jako spam
tr: Spam olarak işaretle

source: Mark as not spam
fr: Marquer comme non spam
it: Segna come non spam
ja_jp: HAM とマーク
pl_pl: Oznacz jako "nie spam"
tr: Spam değil olarak işaretle

source: Display
fr: Afficher
it: Visualizza
ja_jp: 表示
pl_pl: Wyświetl
tr: Görüntüle

source: Score
it: Punteggio
ja_jp: スコア
pl_pl: Wynik
tr: Puan

source: Message released
fr: Message libéré
it: Messaggio rilasciato
ja_jp: メッセージを解放しました
pl_pl: Wiadomość uwolniona
tr: İleti serbest bırakıldı

source: Message marked as spam
fr: Message marqué comme spam
it: Messaggio segnato come spam
ja_jp: メッセージを SPAM とマークしました
pl_pl: Wiadomość oznaczona jako spam
tr: İleti spam olarak işaretlendi

source: Message marked as non-spam
fr: Message marqué comme non-spam
it: Messaggio segnato come non spam
ja_jp: メッセージを HAM とマークしました
pl_pl: Wiadomość oznaczona jako "nie spam"
tr: İleti spam değil olarak işaretlendi

source: Selection deleted
fr: Sélection supprimée
it: Selezione eliminata
ja_jp: 選択メッセージを削除
pl_pl: Zaznaczenie usunięte
tr: Seçim silindi

source: Release request sent
fr: Requête de libération envoyée
it: Richiesta di rilascio inviata
ja_jp: 解放要求を送信
pl_pl: Żądanie uwolnienia wysłane
tr: Serbest bırakma isteği gönderildi

source: Selection released
fr: Sélection libérée
it: Selezione rilasciata
ja_jp: 選択メッセージを解放しました
pl_pl: Zaznaczenie zwolnione
tr: Seçim serbest bırakıldı

source: Learning database
fr: Base d'apprentissage
it: Database di apprendimento
ja_jp: 学習データベース
pl_pl: Baza danych uczenia
tr: Öğrenme veritabanı

source: Which database should be used for this learning:
fr: Quelle base doit être utilisée pour cet apprentissage :
it: Quale database deve essere utilizzato per questo apprendimento:
ja_jp: この学習に使うデータベース :
pl_pl: Która baza danych powinna być użyta dla tego uczenia:
tr: Bu öğrenme için hangi veritabanı kullanılmalı:

source: Selection is being processed...
fr: La sélection est en cours de traitement...
it: Selezione in elaborazione...
ja_jp: 選択を処理しています...
pl_pl: Zaznaczenie jest przetwarzane...
tr: Seçim işleniyor...

source: Notifications
it: Notifiche
ja_jp: 通知
pl_pl: Powiadomienia
tr: Bildirimler

source: Logout
fr: Déconnexion
it: Esci
ja_jp: ログアウト
pl_pl: Wyloguj
sv: Logga ut
tr: Çıkış Yap

source: Choose columns to display
de: Anzuzeigende Spalten wählen
fr: Choisir les colonnes à afficher
it: Scegli le colonne da visualizzare
ja_jp: 表示列を選択
pl_pl: Wybierz kolumny do wyświetlenia
tr: Görüntülenecek sütunları seç

source: OK
tr: Tamam

source: Summary
de: Zusammenfassung
fr: Résumé
it: Sommario
ja_jp: 概要
pl_pl: Podsumowanie
sv: Sammanfattning
tr: Özet

source: Back
de: Zurück
fr: Retour
it: Indietro
ja_jp: 戻る
pl_pl: Wstecz
sv: Tillbaka
tr: Geri

source: Next
de: Weiter
fr: Suivant
it: Successivo
ja_jp: 次
pl_pl: Następny
sv: Nästa
tr: Sonraki

source: Confirm and create
de: Bestätigen und erstellen
fr: Confirmer et créer
it: Conferma e crea
ja_jp: 確認して作成
pl_pl: Potwierdź i utwórz
sv: Bekräfta och skapa
tr: Onayla ve oluştur

source: If you close this form now, your modifications won't be saved. Do you confirm?
de: Wenn Sie dieses Formular jetzt schließen, werden Ihre Änderungen nicht gespeichert. Bestätigen Sie?
fr: Si vous fermez ce formulaire maintenant, vos modifications ne seront pas sauvegardées. Confirmez-vous ?
it: Se chiudi questo modulo ora, le tue modifiche non verranno salvate. Confermi?
ja_jp: いまこのフォームを閉じると、変更は保存されません。よろしいですか？
pl_pl: Jeśli zamkniesz ten formularz, twoje zmiany nie zostaną zapisane. PotwierdŻisz?
sv: Om du stänger formuläret nu kommer dina ändringar inte att sparas. Bekräftar du?
tr: Bu formu şimdi kapatırsanız, değişiklikleriniz kaydedilmeyecek. Onaylıyor musunuz?

source: Modify
de: Modifizieren
fr: Modifier
it: Modifica
ja_jp: 変更
pl_pl: Modyfikuj
sv: Ändra
tr: Değiştir

source: Empty
de: Leer
fr: Vide
it: Vuoto
ja_jp: なし
pl_pl: Puste
sv: Tom
tr: Boş

source: Provide a CSV file where lines respect one of the following formats:
de: Stellen Sie eine CSV Datei bereit, in der die Zeilen einem der folgenden Formate entsprechen:
fr: Fournir un fichier CSV dont les lignes respectent l'un des formats suivants:
it: Fornisci un file CSV in cui le righe rispettino uno dei seguenti formati:
ja_jp: 以下の書式のいずれかに沿った行で構成した CSV ファイルを提供してください :
pl_pl: Podaj plik CSV, w którym wiersze będą odpowiadać jednym z następujących formatów:
sv: Ange en CSV-fil där raderna respekterar ett av följande format:
tr: Satırların aşağıdaki formatlardan birine uyduğu bir CSV dosyası sağlayın:

source: The first element of each line is mandatory and must be equal to one of the previous values.
de: Das erste Element jeder Zeile ist obligatorisch und muss einem der vorherigen Werte entsprechen.
fr: Le premier élément de chaque ligne est obligatoire et doit être égal à l'une des valeurs précédentes.
it: Il primo elemento di ogni riga è obbligatorio e deve essere uguale a uno dei valori precedenti.
ja_jp: 各行、最初の項目は必須で、かつ上述の値と同じにしてください。
pl_pl: Pierwszy element każdego wiersza jest obowiązkowy i musi być równy jednemu z poprzednich wartości.
sv: Det första elementet i varje rad är obligatoriskt och måste vara lika med ett av de tidigare värdena.
tr: Her satırın ilk elemanı zorunludur ve önceki değerlerden birine eşit olmalıdır.

source: You can use a different character as separator.
de: Sie können als Trennzeichen ein anderes Zeichen verwenden.
fr: Vous pouvez utiliser autre caractère comme séparateur
it: È possibile utilizzare un carattere diverso come separatore.
ja_jp: 区切り文字に別の文字も使えます。
pl_pl: Możesz użyć innego znaku jako separatora.
sv: Du kan använda ett annat tecken som avgränsare.
tr: Ayırıcı olarak farklı bir karakter kullanabilirsiniz.

source: Select file
de: Wählen Sie eine Datei aus
fr: Sélectionner un fichier
it: Seleziona file
ja_jp: ファイルを選択
pl_pl: Wybierz plik
sv: Välj fil
tr: Dosya seç

source: Separator
fr: Séparateur
it: Separatore
ja_jp: 区切り文字
sv: Avgränsare
tr: Ayırıcı

source: Continue on error
de: Bei Fehler fortfahren
fr: Continuer en cas d'erreur
it: Continuare in caso di errore
ja_jp: エラーが発生しても継続
pl_pl: Kontynuuj przy błędzie
sv: Fortsätt vid fel
tr: Hatada devam et

source: Don't treat duplicated objects as errors
de: Doppelte Objekte nicht als Fehler behandeln
fr: Ne pas traiter les objets dupliqués comme des erreurs
it: Non trattare gli oggetti duplicati come errori
ja_jp: 重複はエラーにし、インポートしない
pl_pl: Nie traktuj zdublowanych obiektów jako błęd
sv: Behandla inte duplicerade objekt som fel
tr: Yinelenen nesneleri hata olarak görme

source: Import
fr: Importer
it: Importa
ja_jp: インポート
pl_pl: Importuj
sv: Importera
tr: İçe Aktar

source: Parameters updated
de: Parameter aktualisiert
fr: Paramètres mis à jour
it: Parametri aggiornati
ja_jp: パラメーターを更新しました
pl_pl: Parametry zaktualizowane
sv: Parametrar uppdaterade
tr: Parametreler güncellendi

source: Could not save parameters
de: Parameter konnten nicht gespeichert werden
fr: Impossible de sauvegarder les paramètres
it: Impossibile salvare i parametri
ja_jp: パラメーターを保存できませんでした
pl_pl: Nie mogł zapisem parametrów
sv: Kunde inte spara parametrar
tr: Parametreler kaydedilemedi

source: Resources usage
de: Ressourcen-Verbrauch
fr: Utilisation des ressources
it: Utilizzo risorse
ja_jp: リソース使用量
pl_pl: Wykorzystanie zasobów
sv: Resursanvändning
tr: Kaynak kullanımı

source: No quota
de: Keine Quote
fr: Pas de quota
it: Nessuna dimensione massima
ja_jp: 容量制限なし
pl_pl: Brak limitu
tr: Kota yok

source: Creation denied
de: Erstellung verweigert
fr: Création interdite
it: Creazione negata
ja_jp: 作成が拒否されました
pl_pl: Tworzenie odrzucone
tr: Oluşturma reddedildi

source: Period
de: Zeitraum
fr: Période
it: Periodo
ja_jp: 期間
pl_pl: Okres
tr: Dönem

source: Absolute time range
de: Absoluter Zeitbereich
fr: Plage de temps absolue
it: Intervallo di tempo assoluto
ja_jp: 絶対時間範囲
pl_pl: Bezwzględny zakres czasu
sv: Absolut tidsintervall
tr: Mutlak zaman aralığı

source: Relative time ranges
de: Relative Zeiträume
fr: Intervalles des temps relatifs
it: Intervalli di tempo relativi
ja_jp: 相対時間範囲
pl_pl: Względne zakresy czasu
sv: Relativa tidsintervall
tr: Bağıl zaman aralıkları

source: Day
de: Tag
fr: Jour
it: Giorno
ja_jp: 日
pl_pl: Dzień
sv: Dag
tr: Gün

source: Week
de: Woche
fr: Semaine
it: Settimana
ja_jp: 週
pl_pl: Tydzień
sv: Vecka
tr: Hafta

source: Month
de: Monat
fr: Mois
it: Mese
ja_jp: 月
pl_pl: Miesiąc
sv: Månad
tr: Ay

source: Year
de: Jahr
fr: Année
it: Anno
ja_jp: 年
pl_pl: Rok
sv: År
tr: Yıl

source: yes
de: ja
fr: oui
it: sì
ja_jp: はい
pl_pl: tak
sv: ja
tr: evet

source: no
de: nein
fr: non
ja_jp: いいえ
pl_pl: nie
sv: nej
tr: hayır

source: Attachments
de: Anhänge
fr: Pièce jointes
it: Allegati
ja_jp: 添付ファイル
pl_pl: Załączniki
sv: Bilagor
tr: Ekler

source: Attach
de: Anhängen
fr: Joindre
it: Allega
ja_jp: 添付
pl_pl: Załącz
sv: Bifoga
tr: Ekle

source: Schedule sending
it: Pianifica invio
ja_jp: 予定送信
pl_pl: Zaplanuj wysyłanie
tr: Gönderimi zamanla

source: Provide one or more addresses
de: Eine oder mehrere Adressen eingeben
fr: Fournir une ou plusieurs adresses
it: Fornisci uno o più indirizzi
ja_jp: 1 つまたは複数のアドレスを入力してください
pl_pl: Podaj jeden lub więcej adresów
sv: Ange en eller flera adresser
tr: Bir veya daha fazla adres sağlayın

source: Email scheduled
it: Email pianificata
ja_jp: メール送信を予定しました
pl_pl: Wiadomość zaplanowana
tr: E-posta zamanlandı

source: Email sent
de: E-Mail gesendet
fr: Message envoyé
it: Email inviata
ja_jp: メールを送信しました
pl_pl: Wiadomość wysyłana
sv: E-post skickat
tr: E-posta gönderildi

source: You must provide one recipient at least
it: Devi fornire almeno un destinatario
ja_jp: 受信者を指定してください
pl_pl: Musisz poddać co najmniej jednego adresata
tr: En az bir alıcı sağlamalısınız

source: Add to contacts
de: Zu Kontakten hinzufügen
fr: Ajouter aux contacts
it: Aggiungi ai contatti
ja_jp: 連絡先に追加
pl_pl: Przedmiot
sv: Lägg till i kontakter
tr: Kişilere ekle

source: Update contact
de: Kontakt aktualisieren
fr: Mettre à jour le contact
it: Aggiorna contatto
ja_jp: 連絡先を更新
pl_pl: Edytuj kontakt
sv: Uppdatera kontakt
tr: Kişiyi güncelle

source: Contact added to address book
de: Kontakt zum Adressbuch hinzugefügt
fr: Contact ajouté au carnet d'adresse
it: Contatto aggiunto alla rubrica
ja_jp: アドレス帳に連絡先を追加しました
pl_pl: Kontakt dodany do książki adresowej
sv: Kontakt har lagts till i adressboken
tr: Kişi adres defterine eklendi

source: Mark as read
de: Als gelesen markieren
fr: Marqué comme lu
it: Segna come letto
ja_jp: 既読とマーク
pl_pl: Zaznacz jako przeczytane
sv: Markera som läst
tr: Okundu olarak işaretle

source: Mark as unread
de: Als ungelesen markieren
fr: Marquer comme non lu
it: Segna come non letto
ja_jp: 未読とマーク
pl_pl: Zaznacz jako nieprzeczytane
sv: Markera som oläst
tr: Okunmadı olarak işaretle

source: Mark as followed
de: Als gefolgt markieren
fr: Marquer comme suivi
it: Segna come seguito
ja_jp: フォローする
pl_pl: Zaznacz jako obserwowane
sv: Markera enligt följande
tr: Takip edildi olarak işaretle

source: Mark as unfollowed
de: Als nicht gefolgt markieren
fr: Marqué comme non suivi
it: Segna come non seguito
ja_jp: フォローを解除
pl_pl: Zdejmij flagi
sv: Markera som ej följt
tr: Takip edilmedi olarak işaretle

source: Empty mailbox
de: Postfach leeren
fr: Vider la boite aux lettres
it: Svuota casella di posta
ja_jp: メールボックスを空に
pl_pl: Oprózni skrzynkę
sv: Tom brevlåda
tr: Posta kutusunu boşalt

source: on
de: an
fr: le
it: il
ja_jp: 中
pl_pl: włączony
sv: på
tr: tarihinde

source: Scheduled messages will be sent at the specified date and time. (visible on the right)
it: I messaggi pianificati verranno inviati alla data e all'ora specificate. (visibile sulla destra)
ja_jp: 予定メッセージは、指定の日時 ( 右側に表示 ) に送信します
pl_pl: Zaplanowane wiadomosci beda wysylan e w okreslonej dacie i o godzinie. (widoczne po prawej)
tr: Zamanlanmış mesajlar belirtilen tarih ve saatte gönderilecektir. (sağda görülebilir)

source: No message yet in this mailbox
de: Noch keine Nachricht in diesem Postfach
fr: Aucun message dans cette boite aux lettres
it: Ancora nessun messaggio in questa casella di posta
ja_jp: このメールボックスにはまだメッセージがありません
pl_pl: Brak wiadomosci w tej skrzynce
sv: Inget meddelande ännu i denna brevlåda
tr: Bu posta kutusunda henüz mesaj yok

source: Sending failure
it: Invio fallito
ja_jp: 送信失敗
pl_pl: Blad wysylania
tr: Gönderme hatası

source: Reschedule
it: Ripianifica
ja_jp: 再スケジュール
pl_pl: Zmienfrazy planow
tr: Yeniden zamanla

source: Scheduling updated
it: Pianificazione aggiornata
ja_jp: 予定を更新しました
pl_pl: Plan aktualizowany
tr: Zamanlama güncellendi

source: Scheduled canceled and message moved to trash folder
it: Pianificazione annullata e messaggio spostato nel cestino
ja_jp: 送信予定をキャンセルし、メールはごみ箱フォルダーに移動しました
pl_pl: Zaplanowanie anulowane i wiadomość przeniesiona do kosza
tr: Zamanlama iptal edildi ve mesaj çöp kutusuna taşındı

source: Message(s) deleted
de: Nachricht(en) gelöscht
fr: Message(s) supprimé(s)
it: Messaggio(i) eliminato(i)
ja_jp: メッセージを削除しました
pl_pl: Wiadomość usunięta
sv: Meddelande(n) raderade
tr: İleti(ler) silindi

source: Message(s) marked as junk
de: Als Junk markierte Nachricht(en)
fr: Message(s) marqués comme pourriel
it: Messaggio(i) segnato(i) come spam
ja_jp: メッセージを SPAM とマークしました
pl_pl: Wiadomosci oznaczone jako spam
sv: Meddelande(n) markerade som skräp
tr: İleti(ler) gereksiz olarak işaretlendi

source: Message(s) marked as not junk
de: Nicht als Junk markierte Nachricht(en)
fr: Message(s) marqué(s) comme légitime(s)
it: Messaggio(i) segnato(i) come non spam
ja_jp: メッセージを HAM とマークしました
pl_pl: Wiadomosci oznaczone jako normalne
sv: Meddelande(n) markerade som inte skräp
tr: İleti(ler) gereksiz değil olarak işaretlendi

source: Message(s) flagged
de: Nachricht(en) markiert
fr: Message(s) marqué(s)
it: Messaggio(i) contrassegnato(i)
ja_jp: メッセージを重要とマークしました
pl_pl: Wiadomosci oznaczone znacznikiem
sv: Meddelande(n) flaggade
tr: İleti(ler) bayraklandı

source: %{count} message
it: %{count} messaggio
ja_jp: %{count} 通のメッセージ
pl_pl: %{count} wiadomość
tr: %{count} ileti

source: Schedule your sending
it: Pianifica il tuo invio
ja_jp: 送信予定
pl_pl: Zaplanuj wysłanie
tr: Gönderimini zamanla

source: Select time
it: Seleziona orario
ja_jp: 時間を選択してください
pl_pl: Wybierz czas
tr: Zaman seç

source: Schedule
it: Pianifica
ja_jp: 予定
pl_pl: Zaplanuj
tr: Zamanla

source: Provided time must be one minute from now at least
it: L'orario fornito deve essere almeno un minuto avanti rispetto ad ora
ja_jp: 少なくとも 1 分先以上先の日時を指定してください
pl_pl: Podany czas musi być co najmniej o minutę w przyszłości
tr: Sağlanan zaman şu andan itibaren en az bir dakika sonra olmalıdır

source: Parent mailbox
de: Übergeordnetes Postfach
fr: Boite aux lettres parent
it: Casella di posta superiore
ja_jp: 上位のメールボックス
pl_pl: %{count} wiadomosci
sv: Förälders brevlåda
tr: Üst posta kutusu

source: Create new mailbox
de: Neues Postfach erstellen
fr: Créer une nouvelle boîte aux lettres
it: Crea nuova casella di posta
ja_jp: 新しいメールボックスを作成
pl_pl: %{count} wiadomosci
sv: Skapa ny brevlåda
tr: Yeni posta kutusu oluştur

source: Edit mailbox
de: Postfach bearbeiten
fr: Modifier la boite aux lettres
it: Modifica casella di posta
ja_jp: メールボックスを編集
pl_pl: Edytuj skrzynkę
sv: Redigera brevlåda
tr: Posta kutusunu düzenle

source: Mailbox renamed
de: Postfach umbenannt
fr: Boite aux lettres renommée
it: Casella di posta rinominata
ja_jp: メールボックスを変名しました
pl_pl: Skrzynka przemianowana
sv: Brevlåda omdöpt
tr: Posta kutusu yeniden adlandırıldı

source: Mailbox created
de: Postfach erstellt
fr: Boite aux lettres créée
it: Casella di posta creata
ja_jp: メールボックスを作成しました
pl_pl: Skrzynka utworzona
sv: Brevlåda skapad
tr: Posta kutusu oluşturuldu

source: Moving selection...
fr: Déplacement de la sélection...
it: Spostamento selezione...
ja_jp: 選択を移動しています...
pl_pl: Przenoszenie wyboru...
tr: Seçim taşınıyor...

source: Global database
fr: Base globale
it: Database globale
ja_jp: 全体データベース
pl_pl: Główna baza danych
tr: Genel veritabanı

source: Domain's database
fr: Base du domaine
it: Database del dominio
ja_jp: ドメインのデータベース
pl_pl: Baza danych domeny
tr: Alan adının veritabanı

source: User's database
fr: Base de l'utilisateur
it: Database dell'utente
ja_jp: ユーザーのデータベース
pl_pl: Baza danych użytkownika
tr: Kullanıcının veritabanı

source: Settings
de: Einstellungen
fr: Paramètres
it: Impostazioni
ja_jp: 設定
pl_pl: Ustawienia
sv: Inställningar
tr: Ayarlar

source: Filters
de: Filter
fr: Filtres
it: Filtri
ja_jp: フィルター
pl_pl: Filtry
sv: Filter
tr: Filtreler

source: Dashboard
fr: Tableau de bord
it: Bacheca
ja_jp: ダッシュボード
pl_pl: Tablica rozdzielcza (Dashboard)
sv: Instrumentbräda
tr: Gösterge Paneli

source: Domains
fr: Domaines
it: Domini
ja_jp: ドメイン
pl_pl: Domeny
sv: Domäner
tr: Alan Adları

source: Identities
de: Identitäten
fr: Identités
it: Identità
ja_jp: ユーザー
pl_pl: Tożsamości
sv: Identiteter
tr: Kimlikler

source: Monitoring
de: Überwachung
fr: Supervision
it: Monitoraggio
ja_jp: モニター
pl_pl: Monitorowanie
tr: İzleme

source: Audit trail
de: Prüfpfad
fr: Journal des modifications
ja_jp: 監査追跡
pl_pl: Dziennik audytu
sv: Verifieringskedja
tr: Denetim izi

source: Messages
de: Nachrichten
it: Messaggi
ja_jp: メッセージ
pl_pl: Wiadomości
sv: Meddelanden
tr: İletiler

source: IMAP Migration
fr: Migration IMAP
it: Migrazione IMAP
ja_jp: IMAP 移行
pl_pl: E-mail wysłanyMigracja IMAP
sv: IMAP migrering
tr: IMAP Taşıma

source: Email providers
de: E-Mail Anbieter
fr: Fournisseurs de messagerie
it: Fornitori email
ja_jp: メール発行者
pl_pl: Dostawcy poczty
sv: E-postleverantörer
tr: E-posta sağlayıcıları
