Repository: modoboa/modoboa
Catalog: modoboa/limits/locale/*/LC_MESSAGES/django.po
Languages: ja_jp, pt_br

source: Default per-admin limits
ja_jp: デフォルトの管理者あたりの制限
pt_br: Limite padrão por administrador

source: Enable per-admin limits
ja_jp: 管理者あたりの制限を有効にする
pt_br: Habilitar limites por administrador

source: Enable or disable per-admin limits
ja_jp: 管理者あたりの制限を有効もしくは無効にする
pt_br: Habilitar ou desabilitar limites por administrador

source: Domain admins
ja_jp: ドメイン管理者
pt_br: Administradores de domínio

source: Maximum number of allowed domain administrators for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しい管理者に許可されたドメイン管理者の最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de administradores de domínio permitido para um novo administrador. (0 a negar qualquer criação, -1 para permitir criações ilimitadas)

source: Domains
ja_jp: ドメイン
pt_br: Domínios

source: Maximum number of allowed domains for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しい管理者に許可されたドメインの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de domínios permitidos para um novo administrador. (0 a negar qualquer criação, -1 para permitir criações ilimitadas)

source: Domain aliases
ja_jp: ドメインエイリアス
pt_br: Alias de domínios

source: Maximum number of allowed domain aliases for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しい管理者に許可されたドメインエイリアスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: O número máximo de alias de domínio permitidos para um novo administrador. (0 a negar qualquer criação, -1 para permitir criações ilimitadas)

source: Mailboxes
ja_jp: メールボックス
pt_br: Caixas de correios

source: Maximum number of allowed mailboxes for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しい管理者に許可されたメールボックスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de caixas de correio permitido para um novo administrador. (0 a negar qualquer criação, -1 para permitir criações ilimitadas)

source: Mailbox aliases
ja_jp: メールボックスエイリアス
pt_br: Alias de caixas de correio

source: Maximum number of allowed aliases for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しい管理者に許可されたエイリアスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de alias permitidos para um novo administrador. (0 a negar qualquer criação, -1 para permitir criações ilimitadas)

source: Default per-domain limits
ja_jp: デフォルトのドメインあたりの制限
pt_br: Limite padrão por domínio

source: Enable per-domain limits
ja_jp: ドメインあたりの制限を有効にする
pt_br: Habilitar limites por domínio

source: Enable or disable per-domain limits
ja_jp: ドメインあたりの制限を有効もしくは無効にする
pt_br: Habilitar ou desabilitar limites por domínio

source: Maximum number of allowed domain administrators for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しいドメインに許可されたドメイン管理者の最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de administradores permitido para um novo domínio (0 para negar qualquer adição, -1 para permitir adições ilimitadas).

source: Maximum number of allowed domain aliases for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しいドメインに許可されたドメインエイリアスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de apelidos (aliases) permitido para um novo domínio (0 para negar qualquer adição, -1 para permitir adições ilimitadas).

source: Maximum number of allowed mailboxes for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しいドメインに許可されたメールボックスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de contas permitido para um novo domínio (0 para negar qualquer adição, -1 para permitir adições ilimitadas).

source: Maximum number of allowed aliases for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
ja_jp: 新しいドメインに許可されたエイリアスの最大数 (0は作成を拒否、-1は無制限の作成を許可)
pt_br: Número máximo de apelidos (aliases) permitido para um novo domínio (0 para negar qualquer adição, -1 para permitir adições ilimitadas).

source: Limits
ja_jp: 制限
pt_br: Limites

source: Maximum number of domains this user can create
ja_jp: このユーザーが作成できるドメインの最大数
pt_br: Número máximo de domínio que esse usuário pode criar

source: Maximum number of domain aliases this user can create
ja_jp: このユーザーが作成できるドメインエイリアスの最大数
pt_br: Número máximo de aliases de domínio que esse usuário pode criar

source: Maximum number of mailboxes this user can create
ja_jp: このユーザーが作成できるメールボックスの最大数
pt_br: Número máximo de caixas de correios que esse usuário pode criar

source: Maximum number of mailbox aliases this user can create
ja_jp: このユーザーが作成できるメールボックスエイリアスの最大数
pt_br: Número máximo de aliases de caixas de correio que esse usuário pode criar

source: Maximum number of domain administrators this user can create
ja_jp: このユーザーが作成できるドメイン管理者の最大数
pt_br: Número máximo de administradores de domínios que esse usuário pode criar

source: Maximum number of domain aliases allowed for this domain.
ja_jp: このドメインに許可されたドメインエイリアスの最大数
pt_br: Quantidade máxima permitida de apelidos (aliases) para este domínio

source: Maximum number of mailboxes allowed for this domain.
ja_jp: このドメインに許可されたメールボックスの最大数
pt_br: Número

source: Maximum number of mailbox aliases allowed for this domain.
ja_jp: このドメインに許可されたメールボックスエイリアスの最大数
pt_br: Quantidade máxima de apelidos (aliases) permitido para este domínio

source: Maximum number of domain admins allowed for this domain.
ja_jp: このドメインに許可されたドメイン管理者の最大数
pt_br: Quantidade máxima de administradores permitido para este domínio

source: Invalid limit
ja_jp: 不正な制限
pt_br: Limite inválido

source: Resources
ja_jp: リソース
pt_br: Recursos

source: %s: limit reached
ja_jp: %s: 制限に達しました
pt_br: %s: limite alcançado

source: Not enough resources
ja_jp: リソースが足りません
pt_br: Sem recursos suficientes

source: You're not allowed to define unlimited values
ja_jp: 無制限な値に設定するのは許可されていません
pt_br: Você não tem permissão para definir valores ilimitados

source: unlimited
ja_jp: 無制限
pt_br: ilimitado

source: Resources usage
ja_jp: リソース使用量
pt_br: Uso de recursos
