Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Default editor
es: Editor por defecto
ja_jp: デフォルトエディター
pt_pt: Editor predefinido
ru: Редактор по умолчанию

source: The default editor to use when composing a message
es: Editor por defecto para usar cuando redacta un mensaje
ja_jp: メッセージを作成するエディターのデフォルト値
pt_pt: O editor a ser usado por defeito na composição de mensagens
ru: Редактор по умолчанию для создания сообщения
tr_tr: Bir mesaj oluştururken kullanılacak varsayılan düzenleyici

source: Signature text
es: Texto de la firma
ja_jp: 署名テキスト
pt_pt: Assinatura
ru: Тест подписи
tr_tr: İmza metni

source: User defined email signature
es: Firma de correo definida por el usuario
ja_jp: ユーザー定義のメール署名
pt_pt: Assinatura de email definida pelo utilizador
ru: Пользовательская подпись
tr_tr: Kullanıcı tanımlı e-posta imzası

source: Failed to remove attachment:
es: Fallo al eliminar el adjunto:
ja_jp: 添付ファイルの削除に失敗 :
pt_pt: Falha ao remover os anexos:
ru: Не удалось удалить вложение:
tr_tr: Ek kaldırılamadı:

source: Failed to retrieve hierarchy delimiter
cs_cz: Nebylo možné zjistit hierarchický oddělovač
el_gr: Αποτυχία κατά την ανάκτηση της οροθετημένης ιεραρχίας
es: Fallo al recuperar el delimitador jerárquico
fr: Echec lors de la récupération du séparateur de hierarchie
it: Impossibile recuperare il delimitatore delle gerarchie
ja_jp: 階層区切りの取得に失敗
nl_nl: Mislukt om de filterset te te laden
pl_pl: Nie udało się rozpoznać hierarchii separatora
pt_br: Falha ao recuperar o delimitador de hierarquia
pt_pt: Falha ao recuperar hierarquia delimitador
ru: Не удалось получить разделитель уровней иерархии
sv: Misslyckades med att hämta hierarkinavgränsaren
tr_tr: Hiyerarşi ayırıcısı alınamadı

source: Inbox
ja_jp: 受信トレイ
ru: Входящие
tr_tr: Gelen Kutusu

source: Drafts
ja_jp: 下書き
ru: Черновики
tr_tr: Taslaklar

source: Junk
ja_jp: SPAM
ru: Спам
tr_tr: Gereksiz

source: Sent
ja_jp: 送信済み
ru: Отправленные
tr_tr: Gönderilenler

source: Trash
ja_jp: ごみ箱
ru: Корзина
tr_tr: Çöp Kutusu

source: Attachment is too big (limit: %s)
es: EL adjunto es demasiado grande (límite: %s)
ja_jp: 添付ファイルが大きすぎます ( 最大 : %s )
pt_pt: Anexo demasiado grande (limite %s)
ru: Вложения слишком велики (лимит: %s)
tr_tr: Ek çok büyük (limit: %s)

source: DNS name is too long: %s
de: DNS Name ist zu lang: %s
fr: Le nom DNS est trop long : %s
nl_nl: DNS naam is te lang: %s
pt_br: O nome DNS é muito longo: %s
sv: DNS namn är för långt: %s

source: MB
br: Mo
fi: Mt
fr: Mo

source: enabled_m
br: enaouet_m
cs_cz: Aktivovaný
de: aktiviert_m
es: Activado
fr: Activé
it: Abilitato
nl_nl: geactiveerd_m
pl_pl: aktywowany_m
ro_ro: activat_m
sv: nabled_m

source: enabled_f
br: enaouet_f
cs_cz: Aktivovaná
de: aktiviert_f
es: Activado
fr: Activée
it: Abilitata
nl_nl: geactiveerd_f
pl_pl: aktywowany_f
ro_ro: activat_f

source: %(object)s '%(name)s' %(action)s by
br: %(object)s '%(name)s' %(action)s gant
cs_cz: %(object)s'%(name)s'%(action)s pomocí
de: %(object)s '%(name)s' %(action)s von
el_gr: %(object)s'%(name)s'%(action)s από
fi: %(object)s '%(name)s' %(action)s tekijänä
fr: %(object)s '%(name)s' %(action)s par
nl_nl: %(object)s '%(name)s' %(action)s door
pl_pl: %(object)s '%(name)s' %(action)s przez
pt_br: %(object)s '%(name)s' %(action)s por
ro_ro: %(object)s '%(name)s' %(action)s de
ru: %(object)s '%(name)s' %(action)s от
sv: %(object)s '%(name)s' %(action)s av
tr_tr: %(object)s '%(name)s' %(action)s -

source: The simple user '%s' must have a valid email address
br: An implijer eeun '%s' a rank kaout ur chomlec'h postel reizh
cs_cz: Běžný uživatel '%s' musí mít nastavenou platnou emailovou adresu
de: Der normale Benutzer '%s' muss eine gültige E-Mail-Adresse besitzen
el_gr: Ο απλός χρήστης '%s' πρέπει να έχει μια έγκυρη email διεύθυνση
es: El usuario normal '%s' debe tener una dirección de email válida
fi: Yksinkertaisella käyttäjällä '%s' on oltava voimassa oleva sähköpostiosoite
fr: L'utilisateur simple '%s' doit avoir une adresse email valide
it: L'utente '%s' deve avere un indirizzo email valido
nl_nl: De gebruiker '%s' moet een geldig e-mailadres hebben
pl_pl: Prosty uzytkownik '%s' musi posiadać prawidłowy adres email
pt_br: O usuário simples '%s' deve ter um endereço de e-mail válido
pt_pt: O simple utilizador '%s' deve ter endereço de e-mail válido
ro_ro: Utilizatorul simplu '%s' trebuie să aibă o adresă de e-mail validă
sv: Den enkla användaren '%s' måste ha en gällande e-postadress

source: username and email fields must not differ for '%s'
br: ar maeziennoù anv-implijer hag ar postel a rank bezañ disheñvel diouzh '%s'
cs_cz: pole uživatelského jména a emailu se nesmí pro '%s' lišit
de: Benutzername und E-Mail für '%s' dürfen sich nicht unterscheiden
el_gr: Το όνομα χρήστη και το email δεν μπορεί να είναι διαφορετικά για τον '%s'
es: Los campos de nombre de usuario y de email no deben ser diferentes para '%s'
fi: käyttäjätunnus ja sähköpostiosoite eivät saa erota toisistaan kentissä '%s'
fr: Les champs username et email de '%s' ne doivent pas différer
it: I campi nome utente e email di '%s' devono avere lo stesso valore
nl_nl: gebruikersnaam en e-mail -velden moeten niet verschillen van '%s'
pl_pl: pola nazwa użytkownika i email nie mogą się różnić dla '%s'
pt_br: os campos nome de usuário e e-mail não diferem de '%s'
pt_pt: Os campos nome de utilizador e endereço de email não deve ser diferente para '%s'
ro_ro: câmpului de utilizator și e-mail nu trebuie să difere pentru '%s'
sv: användarnamn och e-post fält får inte avvika för '%s'

source: OVH US
fr: OVH États Unis
nl_nl: OVH Verenigde Staten
pl_pl: OVH USA
pt_br: OVH EUA
ru: OVH США
tr_tr: OVH ABD

source: OVH North-America
de: OVH Nordamerika
fi: OVH Pohjois-Amerikka
fr: OVH Amérique du Nord
nl_nl: OVH Noord-Amerika
pt_br: OVH América do Norte
ru: OVH Северная Америка
sv: OVH Nordamerika
tr_tr: OVH Kuzey Amerika

source: So you Start North America
de: So you Start Amerika
fi: So you Start Pohjois-Amerikka
fr: So you Start Amérique du Nord
nl_nl: So you Start Noord-Amerika
pl_pl: Zaczynasz Amerykę Północną
pt_br: Então você começa a América do Norte
ro_ro: Deci, ai început America de Nord
ru: Итак, вы начинаете Северную Америку
sv: So you Start Nordamerika
tr_tr: So you Start Kuzey Amerika

source: Kimsufi North America
de: Kimsufi Nordamerika
fi: Kimsufi Pohjois-Amerikka
fr: Kimsufi Amérique du Nord
nl_nl: Kimsufi Noord-Amerika
pt_br: Kimsufi América do Norte
ru: Kimsufi Северная Америка
sv: Kimsufi Nordamerika
tr_tr: Kimsufi Kuzey Amerika

source: More
br: Muioc'h
cs_cz: Více
de: Mehr
el_gr: Περισσότερα
fi: Lisää
fr: Plus
nl_nl: Meer
pl_pl: Więcej
pt_br: Mais
ro_ro: Mai mult
sv: Mer

source: {} record of {}
de: {} Eintrag von {}
fi: {} tietueesta {}
fr: Enregistrement {} de {}
nl_nl: {} record van {}
pt_br: {} registro de {}
sv: {} post av {}

source: Connection to IMAP server failed: %s
cs_cz: Spojení se serverem IMAP selhalo: %s
de: Verbindung zum IMAP-Server gescheitert: %s
el_gr: Η σύνδεση στο διακομιστή IMAP απέτυχε:%s
es: Falló la conexión con el servidor IMAP: %s
fr: Echec lors de la connexion au serveur IMAP : %s
it: Connessione al server IMAP fallita: %s
nl_nl: Verbinding naar IMAP server mislukt: %s
pl_pl: Błąd połączenia do serwera IMAP: %s
pt_br: Falha na conexão com o servidor IMAP: %s
pt_pt: A ligação ao servidor IMAP falhou: %s
sv: Anslutningen till IMAP servern misslyckades: %s

source: Connection to database %s not configured
br: Neket kefluniet ar gevreadenn ouzh an diaz-roadenn %s
cs_cz: Připojení k databázi %s není nastaveno
de: Verbindung zu Datenbank %s nicht konfiguriert
el_gr: Δεν έχει ρυθμιστεί η σύνδεση με την βάση δεδομένων %s
fi: Yhteyttä tietokantaan %s ei ole määritetty
fr: Connexion à la base de données %s non configurée
it: La connessione con il database %s non è configurata
nl_nl: Verbinding naar database %s niet geconfigureerd
pl_pl: Połączenie do bazy danych %s nie zostało skonfigurowane
pt_br: A conexão com o banco de dados %s não está configurada
pt_pt: A ligação à base de dados %s não está devidamente configurada
ro_ro: Conexiunea la baza de date %s nu a fost configurată
sv: Anslutning till databasen %s är inte konfigurerad

source: Permission denied: %s
br: Aotreadur nac'het: %s
cs_cz: Přístup zamítnut: %s
de: Zugriff verweigert: %s
el_gr: Δεν επιτρέπεται η πρόσβαση: %s
es: Permiso denegado: %s
fi: Lupa evätty: %s
fr: Permission refusée : %s
it: Accesso negato: %s
nl_nl: Toegang geweigerd: %s
pl_pl: Odmowa dostepu: %s
pt_br: Permissão negada: %s
pt_pt: Acesso negado: %s
ro_ro: Permisiune refuzată: %s
sv: Tillstånd nekas: %s

source: is greater than
es: es mayor que
fr: est supérieure à
pt_br: é maior que
pt_pt: é maior do que
ru: больше
tr_tr: şundan büyüktür

source: is less than
cs_cz: Je menší než
el_gr: είναι μικρότερο από
es: es menor que
fr: est inférieure à
it: è minore di
pl_pl: jest mniejsze niż
pt_br: é menor que
pt_pt: é menor do que
ru: меньше
tr_tr: şundan küçüktür

source: OVH Europe
de: OVH Europa
nl_nl: OVH Europa
pl_pl: OVH Europa
pt_br: OVH Europa
ru: OVH Европа
tr_tr: OVH Avrupa

source: So you Start Europe
de: So you Start Europa
fi: So you start Eurooppa
nl_nl: So you Start Europa
pl_pl: Zaczynasz Europe
pt_br: Então você começa a Europa
ro_ro: Deci, începeți Europa
ru: So you Start Европа
sv: So you Start Europa
tr_tr: So you Start Avrupa

source: Kimsufi Europe
de: Kimsufi Europa
fi: Kimsufi Eurooppa
nl_nl: Kimsufi Europa
pl_pl: Kimsufi Europa
pt_br: Kimsufi Europa
ru: Kimsufi Европа
sv: Kimsufi Europa
tr_tr: Kimsufi Avrupa

source: domain alias with this name already exists
ru: алиас домена с таким именем уже существует
tr_tr: Bu ada sahip bir alan adı takma adı zaten mevcut

source: This field is valid when type is relaydomain
ru: Это поле действительно, когда тип — домен‑ретранслятор
tr_tr: Bu alan, tür 'relaydomain' olduğunda geçerlidir

source: Alias can target any domain
ru: Алиасы могут указывать на любой домен
tr_tr: Takma ad herhangi bir alan adını hedefleyebilir

source: Allow aliases to target any domain, not just the local domains.
ru: Разрешить алиасам указывать любой домен, а не только локальные домены.
tr_tr: Takma adların sadece yerel alan adlarını değil, herhangi bir alan adını hedeflemesine izin ver.

source: Alias target block list
ru: Список целевых блокировок алиасов
tr_tr: Takma ad hedef engelleme listesi

source: A list of domains that aliases cannot target (comma separated).
ru: Домены, на которые запрещено ставить алиасы (через запятую)
tr_tr: Takma adların hedefleyemeyeceği alan adlarının listesi (virgülle ayrılmış).

source: Alias target allow list
ru: Список разрешенных целевых алиасов
tr_tr: Takma ad hedef izin listesi

source: A list of domains that aliases can target (comma separated).
ru: Список доменов, на которые могут быть нацелены алиасы (через запятую).
tr_tr: Takma adların hedefleyebileceği alan adlarının listesi (virgülle ayrılmış).

source: Target domain not allowed
ru: Целевой домен запрещён
tr_tr: Hedef alan adına izin verilmiyor

source: Amavis settings
ru: Настройки Amavis

source: Localpart is case sensitive
ru: Локальная часть адреса чувствительна к регистру
tr_tr: Yerel kısım büyük/küçük harfe duyarlıdır

source: Value should match amavisd.conf variable $localpart_is_case_sensitive
ru: Значение должно совпадать с $localpart_is_case_sensitive в amavisd.conf
tr_tr: Değer amavisd.conf değişkeni $localpart_is_case_sensitive ile eşleşmelidir

source: Recipient delimiter
ru: Разделитель получателей
tr_tr: Alıcı ayırıcı

source: Value should match amavisd.conf variable $recipient_delimiter
ru: Значение должно совпадать с $recipient_delimiter в amavisd.conf
tr_tr: Değer amavisd.conf değişkeni $recipient_delimiter ile eşleşmelidir

source: Quarantine settings
es: Configuración de la cuarentena
pt_pt: Definições de quarentena
ru: Настройки карантина

source: Maximum message age
es: Tiempo máximo del mensaje
pt_pt: Idade maxima da messagem
ru: Максимальный срок хранения писем

source: Quarantine messages maximum age (in days) before deletion
es: Máxima edad (en días) de los mensajes de cuarentena antes de proceder a su eliminación
pt_pt: Tempo máximo que as mensagens ficam na quarentena (em dias) até serem eliminadas
ru: Максимальный срок хранения писем в карантине (дней)
tr_tr: Silinmeden önceki maksimum karantina mesaj yaşı (gün cinsinden)

source: Message releasing
ru: Выпуск писем
tr_tr: Mesaj serbest bırakma

source: Remove released messages
es: Eliminar mensajes publicados
pt_pt: Remover mensagens libertadas
ru: Удалить деблокированные сообщения
tr_tr: Serbest bırakılan mesajları kaldır

source: Remove messages marked as released while cleaning up the database
es: Eliminar los mensajes marcados como publicados cuando se haga limpieza de la base de datos
pt_pt: Remova as mensagens, marcadas como enviadas, durante a limpeza da base de dados
ru: Удалить сообщения отмеченные как деблокированные при очистке базы
tr_tr: Veritabanını temizlerken serbest bırakıldı olarak işaretlenen mesajları kaldır

source: Amavis connection mode
es: Modo de conexión con Amavis
pt_pt: Modo de ligação ao amavis
ru: Режим подключения Amavis

source: Mode used to access the PDP server
es: Modo usado para acceder al servidor PDP
pt_pt: Método usado para aceder ao servidor PDP
ru: Способ подключения к PDP-серверу

source: PDP server address
es: Dirección del servidor PDP
pt_pt: Endereço do servidor PDP
ru: Адрес PDP-сервера

source: PDP server address (if inet mode)
es: Dirección del servidor de PDP (si está en modo inet)
pt_pt: Endereço do servidor PDP (método inet)
ru: Адрес PDP-сервера (режим inet)

source: PDP server port
es: Puerto del servidor PDP
pt_pt: Porta do servidor PDP
ru: Порт PDP-сервера

source: PDP server port (if inet mode)
es: Puerto del servidor de PDP (si está en modo inet)
pt_pt: Porta do servidor PDP (método inet)
ru: Порт PDP-сервера (режим inet)
tr_tr: PDP sunucu portu (inet modu ise)

source: PDP server socket
es: socket del servidor PDP
pt_pt: Socket do servidor PDP
ru: Сокет PDP-сервера

source: Path to the PDP server socket (if unix mode)
es: Dirección del socket del servidor de PDP (si están en modo unix)
pt_pt: Caminho para a socket do servidor PDP (método unix)
ru: Путь к PDP сокету сервера (для UNIX режима)
tr_tr: PDP sunucu soketinin yolu (unix modu ise)

source: Allow direct release
es: Permitir publicación directa
pt_pt: Permitir envio direto
ru: Разрешить прямое деблокирование
tr_tr: Doğrudan serbest bırakmaya izin ver

source: Allow users to directly release their messages
es: Permitir a los usuarios enviar directamente sus mensajes
pt_pt: Permitir que aos utilizadores libertar mensagens diretamente
ru: Позволить пользователю самостоятельно деблокировать сообщения для доставки
tr_tr: Kullanıcıların mesajlarını doğrudan serbest bırakmalarına izin ver

source: Enable self-service mode
es: Activar modo de autoservicio
pt_pt: Ativar o modo de self-service
ru: Включить режим самообслуживания
tr_tr: Self servis modunu etkinleştir

source: Activate the 'self-service' mode
es: Activar el modo 'auto-servicio'
pt_pt: Ativar o modo 'self-service'
ru: Включить режим самообслуживания
tr_tr: 'Self servis' modunu etkinleştir

source: Notifications sender
es: Notificaciones al remitente
pt_pt: Notificações de remetente
ru: Отправитель уведомлений

source: The e-mail address used to send notitications
es: La dirección de correo usada para enviar notificaciones
pt_pt: O endereço de e-mail usado para enviar notificações
ru: Адрес для отправки уведомлений

source: Manual learning
pt_pt: Aprendizagem manual
ru: Ручное обучение
tr_tr: Manuel öğrenme

source: Enable manual learning
pt_pt: Ativar a função de aprendizagem manual
ru: Включить ручное обучение
tr_tr: Manuel öğrenmeyi etkinleştir

source: Allow super administrators to manually train Spamassassin
pt_pt: Permitir aos super administradores treinar manualmente o spamassassin
ru: Разрешить суперадминистраторам вручную обучать Spamassassin
tr_tr: Süper yöneticilerin Spamassassin'i manuel olarak eğitmesine izin ver

source: Is Spamassassin local?
pt_pt: O spamasassin está instalado localmente?
ru: Является ли Spamassassin локальным?
tr_tr: Spamassassin yerel mi?

source: Tell if Spamassassin is running on the same server than modoboa
pt_pt: Indicar se o spamassassin está a correr no mesmo servidor que o modoboa
ru: Укажите, запущен ли SpamAssassin на том же сервере, где установлен Modoboa
tr_tr: Spamassassin'in modoboa ile aynı sunucuda çalışıp çalışmadığını belirtin

source: Default user
pt_pt: Utiizador pré-definido
ru: Пользователь по умолчанию

source: Name of the user owning the default bayesian database
pt_pt: Nome do utilizador que detém as permissões de dono da base de dados bayesian
ru: Имя пользователя, владеющего байесовской базой данных по умолчанию.
tr_tr: Varsayılan bayes veritabanına sahip kullanıcının adı

source: Spamd address
pt_pt: Endereço do Spamd
ru: Адрес spamd

source: The IP address where spamd can be reached
pt_pt: Endereço de IP onde o spamd está a correr
ru: IP-адрес spamd
tr_tr: Spamd'ye ulaşılabilecek IP adresi

source: Spamd port
pt_pt: Porta do Spamd
ru: Порт spamd
tr_tr: Spamd portu

source: The TCP port spamd is listening on
pt_pt: Porta TCP onde o Spmad está à escuta
ru: TCP-порт spamd
tr_tr: Spamd'nin dinlediği TCP portu

source: Enable per-domain manual learning
pt_pt: Ativar a função de aprendizagem manual por domínio
ru: Включить подоменное ручное обучение
tr_tr: Alan adı başına manuel öğrenmeyi etkinleştir

source: Allow domain administrators to train Spamassassin (within dedicated per-domain databases)
pt_pt: Permitir aos super administradores treinar manualmente o spamassassin ( com bases de dados dedicadas por domínio)
ru: Разрешить администраторам домена обучать Spamassassin (в рамках выделенных баз данных для каждого домена)
tr_tr: Alan adı yöneticilerinin Spamassassin'i eğitmesine izin ver (özel alan adı başına veritabanları içinde)

source: Enable per-user manual learning
pt_pt: Permitir aos utilizadores simples usar a aprendizagem manual
ru: Включить ручное обучение для каждого пользователя
tr_tr: Kullanıcı başına manuel öğrenmeyi etkinleştir

source: Allow simple users to personally train Spamassassin (within a dedicated database)
pt_pt: Permitir aos utilizadores simples treinar manualmente o spamassassin ( com bases de dados dedicadas)
ru: Разрешить простым пользователям обучать Spamassassin (в рамках выделенной базы данных).
tr_tr: Basit kullanıcıların Spamassassin'i kişisel olarak eğitmesine izin ver (özel bir veritabanı içinde)

source: Set the maximum number of messages displayed in a page
es: Fijar el número máxima de mensajes mostrados en una página
pt_pt: Definir o número máximo de mensagens apresentadas por página
ru: Установить максимальное количество писем показываемых на странице
tr_tr: Bir sayfada görüntülenen maksimum mesaj sayısını ayarla

source: AMAVIS_DEFAULT_DATABASE_ENCODING does not match the character encoding used by the Amavis database.
ru: Кодировка AMAVIS_DEFAULT_DATABASE_ENCODING не совпадает с кодировкой базы Amavis
tr_tr: AMAVIS_DEFAULT_DATABASE_ENCODING, Amavis veritabanı tarafından kullanılan karakter kodlamasıyla eşleşmiyor.

source: Check your database character encoding and set/update AMAVIS_DEFAULT_DATABASE_ENCODING.
ru: Проверьте кодировку базы данных и установите правильное значение AMAVIS_DEFAULT_DATABASE_ENCODING
tr_tr: Veritabanı karakter kodlamanızı kontrol edin ve AMAVIS_DEFAULT_DATABASE_ENCODING ayarını yapın/güncelleyin.

source: Modoboa Amavis has not been tested using the selected database engine.
ru: Модуль Amavis в Modoboa не тестировался с выбранным типом базы данных
tr_tr: Modoboa Amavis, seçilen veritabanı motoru kullanılarak test edilmemiştir.

source: Try using PostgreSQL, MySQL or MariaDB.
ru: Попробуйте использовать PostgreSQL, MySQL или MariaDB.
tr_tr: PostgreSQL, MySQL veya MariaDB kullanmayı deneyin.

source: Pending requests
pt_pt: Pedidos pendentes
ru: Ожидающие запросы
tr_tr: Bekleyen istekler

source: Connection to amavis failed: %s
es: La conexión con amavis falló: %s
pt_pt: Não foi possível estabelecer ligação com o amavis: %s
ru: Не удалось подключиться к Amavis: %s
tr_tr: Amavis bağlantısı başarısız oldu: %s

source: Failed to find {} binary
ru: Не найден исполняемый файл {}
tr_tr: {} ikili dosyası bulunamadı

source: No recipient found
pt_pt: Destinaário não encontrado
ru: Получатель не найден
tr_tr: Alıcı bulunamadı

source: Local domain not found
ru: Локальный домен не найден
tr_tr: Yerel alan adı bulunamadı

source: [modoboa] Pending release requests
es: [modoboa] Pendiente de publicar las peticiones
pt_pt: [modoboa] Pedidos de laçamento pendentes
ru: [modoboa] Заявки для включения в следующий релиз
tr_tr: [modoboa] Bekleyen serbest bırakma istekleri

source: Virus filter
es: Filtro de virus
pt_pt: Filtro de vírus
ru: Фильтр вирусов

source: yes
es: sí
pt_pt: sim
ru: Да
tr_tr: evet

source: no
pt_pt: não
ru: Нет
tr_tr: hayır

source: default
es: Por defecto
pt_pt: predifinido
ru: По умолчанию
tr_tr: varsayılan

source: Bypass virus checks or not. Choose 'default' to use global settings.
es: Saltarse la comprobación de virus o no. Elija 'Por defecto' para usar la configuración global.
pt_pt: Ignorar a verificação de vírus ou não. Escolher 'predefinido' para utilizar as definições gerais.
ru: Обход проверки на вирусы. Выберите 'По умолчанию' для использования глобальных настроек.
tr_tr: Virüs kontrollerini atla veya atlama. Genel ayarları kullanmak için 'varsayılan'ı seçin.

source: Spam filter
es: Filtro de spam
pt_pt: Filtro de spam
ru: Спам фильтр

source: Bypass spam checks or not. Choose 'default' to use global settings.
es: Saltarse la comprobación de spam o no. Elija 'Por defecto' para usar la configuración global.
pt_pt: Ignorar filtros de spam ou não. Escolher 'predefinido' para utilizar as definições gerais.
ru: Обход проверки на спам. Выберите 'По умолчанию' для использования глобальных настроек
tr_tr: Spam kontrollerini atla veya atlama. Genel ayarları kullanmak için 'varsayılan'ı seçin.

source: Banned filter
es: Filtro de expulsados
pt_pt: Ficheiros proibidos
ru: Фильтр блокировки

source: Bypass banned checks or not. Choose 'default' to use global settings.
es: Saltarse la comprobación de expulsados o no. Elija 'Por defecto' para usar la configuración global.
pt_pt: Ignorar a verificação de ficheiros proibidos. Escolher 'predefinido' para utilizar as definições gerais.
ru: Обход проверки на блокирование. Выберите 'По умолчанию' для использования глобальных настроек
tr_tr: Yasaklı kontrollerini atla veya atlama. Genel ayarları kullanmak için 'varsayılan'ı seçin.

source: Spam marker
es: Marcador de spam
pt_pt: Marcador spam
ru: Спам-метка
tr_tr: Spam işaretçisi

source: Modify spam subject using the specified text. Choose 'default' to use global settings.
es: Modificar el asunto del spam usando el texto especificado. Elija 'por defecto' para usar la configuración global.
pt_pt: Modifique o assunto de spam usando o texto especificado. Escolha 'default' para usar as configurações globais.
ru: Изменить тему спам сообщения используя специальный текст. Выберите 'по умолчанию' для использования глобальных настроек
tr_tr: Belirtilen metni kullanarak spam konusunu değiştirin. Genel ayarları kullanmak için 'varsayılan'ı seçin.

source: %(counter)s release request is pending for action.
ru: %(counter)s запрос на деблокирование в процессе выполнения
tr_tr: %(counter)s serbest bırakma isteği işlem için bekliyor.

source: Sketch:
es: Esquema:
pt_pt: Rascunho:
ru: Кратко:
tr_tr: Taslak:

source: From:
es: Desde:
pt_pt: De:
ru: От:
tr_tr: Kimden:

source: To:
es: Para:
pt_pt: Para:
ru: Кому:
tr_tr: Kime:

source: Date:
es: Fecha:
pt_pt: Data:
ru: Дата:
tr_tr: Tarih:

source: Subject:
es: Asunto:
pt_pt: Assunto:
ru: Тема:
