Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/djangojs.po
Languages: cs_cz, de, el_gr, es, fr, it, nl_nl, pt_br, pt_pt, ru, sv, tr_tr, zh_tw

source: No more log entry to show
cs_cz: Žádný další záznam logu k zobrazení
de: Keine weiteren log eintrage
el_gr: Δεν υπάρχουν άλλες καταγγραφές για εμφάνιση
fr: Plus d'entrée de journal à afficher
nl_nl: Geen log bericht meer om te weergeven
pt_br: Nenhuma entrada de log a mais para mostrar
pt_pt: Não há mais entradas do registo para mostrar
sv: Inga fler logg poster att visa
tr_tr: Gösterilecek günlük girişi yok
zh_tw: 無更多記錄可展示

source: No more domain to show
cs_cz: Žádná další doména k zobrazení
de: Keine weiteren Domains
el_gr: Δεν υπάρχουν άλλα domains για εμφάνιση
fr: Plus de domaine à afficher
nl_nl: Geen domein meer om te weergeven
pt_br: Nenhum domínio a mais para mostrar
pt_pt: Não existem mais dominios para mostrar
sv: Inga fler domäner att visa
tr_tr: Gösterilecek başka domain yok
zh_tw: 無更多網域可展示

source: Do not delete domain directory
cs_cz: Nemazat adresář domény
de: Verzeichnis der Domain nicht löschen
el_gr: Να μην διαγραφεί ο κατάλογος αρχείων του domain
es: No eleminar el directorio del dominio
fr: Ne pas supprimer le répertoire du domaine
it: Non eliminare la cartella dei domini
nl_nl: De map van dit domein niet verwijderen (Zal de data ervan behouden)
pt_br: Não remova o diretório de domínio
pt_pt: Não excluir o diretório do domínio
ru: Не удаляйте каталог домена
sv: Radera inte domän katalog
tr_tr: Domain dizini silmeyin
zh_tw: 不可以刪除網域目錄

source: This operation will remove ALL data associated to this domain.
cs_cz: Tento krok odstraní VŠECHNA data související s touto doménou.
de: Diese Aktion wird ALLE mit der Domain verbundenen Daten löschen.
el_gr: Αυτή η λειτουργία θα καταργήσει ΟΛΑ τα δεδομένα που σχετίζονται με αυτό το domain.
es: Esta operación eliminará TODOS los datos asociados a este dominio.
fr: Cette opération supprimera TOUTES les données associées à ce domaine.
it: Questa operazione eliminerà TUTTI i dati associati a questo dominio.
nl_nl: Deze actie zal ALLE data verwijderen die bij dit domein hoort. Wilt u doorgaan?
pt_br: Esta operação removerá TODOS os dados associados com este domínio.
pt_pt: Esta operação irá remover TODOS os dados associados a este domínio.
ru: Эта операция удалит ВСЕ данные, связанные с этим доменом.
sv: Denna åtgärd kommer radera ALL data associerad med den här domänen.
tr_tr: Bu işlem, bu domain ilişkili TÜM verileri kaldıracaktır.
zh_tw: 這個操作將會刪除所有這個網域有關的資料。

source: This operation will remove all data associated to this domain, excepting accounts.
cs_cz: Tento krok odstraní VŠECHNA data související s touto doménou, vyjma účtů.
de: Diese Aktion wird ALLE mit der Domain verbundenen Daten löschen - ausser Mailkonten.
el_gr: Αυτή η λειτουργία θα καταργήσει όλα τα δεδομένα που σχετίζονται με αυτό το domain, εκτός από τους λογαριασμούς χρηστών.
es: Esta operación eliminará todos los datos asociados a este dominio, excepto las cuentas.
fr: Cette opération supprimera toutes les données associées à ce domaine à l'excéption des comptes.
it: Questa operazione eliminerà tutti i dati associati a questo dominio tranne gli account
nl_nl: Deze actie zal alle data die bij dit domein hoort verwijderen, behalve de gebruikers.
pt_br: Esta operação removerá todos os dados associados com este domínio, exceto contas.
pt_pt: Esta operação irá remover TODOS os dados associados a este domínio, excepto as contas.
ru: Эта операция удалит ВСЕ данные, связанные с этим доменом, за исключением аккаунтов.
sv: Den här operationen raderar all data som är associerad med denna domän, förutom konton.
tr_tr: Bu işlem hesap dışında bu domain ilişkili tüm verileri kaldıracaktır.
zh_tw: 這個操作將會刪除所有這個網域有關的資料，除了帳號。

source: No domain administrator defined
cs_cz: Není určen správce domény
de: Domain-Administrator fehlt
el_gr: Δεν έχει οριστεί διαχειριστής domain
es: No hay un administrador de dominio definido
fr: Aucun administrateur de domaine défini
it: Non è stato definito un amministratore di dominio
nl_nl: Geen administrator toegewezen
pt_br: Nenhum administrador de domínio definido
pt_pt: Não está definido nenhum administrador para o domínio
ru: Не указан администратор домена
sv: Ingen domänadministratör definierad
tr_tr: domain yöneticisi tanımlanmadı
zh_tw: 網域管理員未指定

source: No more identity to show
cs_cz: Žádná další identita k zobrazení
de: Keine weiteren Identitäten
el_gr: Δεν υπάρχουν άλλες ταυτότητες για εμφάνιση
fr: Plus d'identité à afficher
nl_nl: Geen identiteiten meer om te weergeven
pt_br: Nenhuma identidade a mais para mostrar
pt_pt: Não existem mais identidades para mostrar
sv: Inga fler konton att visa
tr_tr: Gösterilecek daha fazla kimlik yok
zh_tw: 沒有身份可以顯示

source: Do not delete mailbox directory
cs_cz: Nemazat adresář schránky
de: Verzeichnis der Mailbox nicht löschen
el_gr: Να μην διαγραφεί ο κατάλογος αρχείων του γραμματοκιβωτίου
es: No eliminar el directorio del mailbox
fr: Ne pas supprimer le répertoire de la boite aux lettres
it: Non eliminare la cartella della casella posta
nl_nl: Verwijder de map van deze mailbox niet (zal de data ervan behouden)
pt_br: Não remova o diretório de caixas de mensagens
pt_pt: Não excluir o diretório da caixa de correio
ru: Не удаляйте каталог почтовых ящиков
sv: Radera inte brevlådans katalog
tr_tr: Posta kutusu dizini silmeyin
zh_tw: 不可能刪除郵件目錄

source: No more quota to show
cs_cz: Žádná další kvóta k zobrazení
de: Keine weiteren Quotas
el_gr: Δεν υπάρχει κανένα quota
fr: Plus de quota à afficher
nl_nl: Geen quota meer om te weergeven
pt_br: Nenhuma quota a mais para mostrar
pt_pt: Não existem mais quotas para mostrar
sv: Ingen mer kvota att visa
tr_tr: Gösterilecek kota yok
zh_tw: 沒有配額可能顯示

source: No more message to show
cs_cz: Žádná další zpráva k zobrazení
de: Keine weiteren Nachrichten
fr: Plus de message à afficher
nl_nl: Geen berichten meer om te weergeven
pt_br: Nenhuma mensagem a mais para mostrar
pt_pt: Não existem mais mensagens para mostrar
sv: Inga fler meddelanden att visa

source: Release this selection?
cs_cz: Odblokovat tento výběr?
de: Diese Auswahl freilassen?
es: ¿Publicar esta selección?
fr: Débloquer cette sélection?
it: Rilasciare questa selezione?
nl_nl: Wilt u deze selectie loslaten?
pt_br: Liberar esta seleção?
pt_pt: Libertar itens seleccionados?
ru: Деблокировать отмеченные?
sv: Släpp markerat urval?

source: Delete this selection?
cs_cz: Smazat tento výběr?
de: Diese Auswahl löschen?
es: ¿Eliminar esta selección?
fr: Supprimer cette sélection?
it: Eliminare questa selezione?
nl_nl: Selectie verwijderen?
pt_br: Apagar esta seleção?
pt_pt: Eliminar itens seleccionados?
ru: Удалить отмеченные?
sv: Radera markerat urval?

source: Mark this selection as spam?
cs_cz: Označit výběr jako spam?
de: Diese Auswahl als Spam markieren?
fr: Marquer cette sélection comme étant du spam?
nl_nl: Markeer deze selectie als ongewenst?
pt_br: Marcar esta seleção como spam?
pt_pt: Marcar os items selecionados como spam
sv: Markera detta val som skräppost?

source: Mark this selection as non-spam?
cs_cz: Označit výběr jako vyžádané zprávy?
de: Diese Auswahl als kein Spam markieren?
fr: Marquer cette sélection comme n'étant pas du spam?
nl_nl: Markeer deze selectie als gewenst?
pt_br: Marcar esta seleção como não-spam?
pt_pt: Marcar os items selecionados como "não é spam"
sv: Markera detta val som icke-skräppost?

source: Release this message?
cs_cz: Odblokovat tuto zprávu?
de: Diese Nachricht freilassen?
es: ¿Publicar este mensaje?
fr: Débloquer ce message?
it: Rilasciare questo messaggio?
nl_nl: Dit bericht loslaten?
pt_br: Liberar esta mensagem?
pt_pt: Libertar esta mensagem?
ru: Деблокировать сообщение?
sv: Släpp detta meddelande?

source: Delete this message?
cs_cz: Smazat tuto zprávu?
de: Diese Nachricht löschen?
es: ¿Eliminar este mensaje?
fr: Supprimer ce message?
it: Eliminare questo messaggio?
nl_nl: Dit bericht verwijderen?
pt_br: Apagar esta mensagem?
pt_pt: Eliminar esta mensagem?
ru: Удалить сообщение?
sv: Radera detta meddelande?

source: Mark as spam?
cs_cz: Označit jako spam?
de: Als Spam markieren?
fr: Marquer comme spam?
nl_nl: Markeer als ongewenst?
pt_br: Marcar como spam?
pt_pt: Marcar como spam?
sv: Markera som skräppost?

source: Mark as non-spam?
cs_cz: Označit jako vyžádanou zprávu?
de: Als kein Spam markieren?
fr: Marquer comme non-spam?
nl_nl: Markeer als gewenst?
pt_br: Marcar como não-spam?
pt_pt: Marcar como "não é spam"
sv: Markera som icke-skräppost

source: View full headers
cs_cz: Zobrazit úplné záhlaví
de: Vollansicht Header anzeigen
es: Ver todas las cabeceras
fr: Afficher tous les entêtes
it: Visualizza tutte le intestazioni
nl_nl: Volledige headers weergeven
pt_br: Exibir cabeçalhos completos
pt_pt: Ver cabeçalho completo
ru: Просмотр всех заголовков
sv: Visa meddelandehuvud

source: Hide full headers
cs_cz: Skrýt záhlaví
de: Vollansicht Header ausblenden
es: Esconder todas las cabeceras
fr: Cacher les entêtes complets
it: Nascondi le intestazioni
nl_nl: Volledige headers verbergen
pt_br: Esconder cabeçalhos completos
pt_pt: Esconder cabeçalho completo
ru: Скрыть все заголовки
sv: Göm meddelandehuvud

source: Services updated
cs_cz: Služby aktualizovány
de: 'service'-Liste aktualisiert
fr: Services mis à jour
it: Servizi aggiornati
nl_nl: Services upgedate
pt_br: Serviços atualizados
pt_pt: Atualizados os serviços
sv: Tjänster uppdaterade

source: No more calendar to show
cs_cz: Žádný další kalendář k zobrazení
de: Keine weiteren Kalender
fr: Plus de calendrier à afficher
nl_nl: Geen kalenders meer om te weergeven
pt_br: Nenhum calendário a mais para mostrar
pt_pt: Não existem mais calendários para mostrar
sv: Inga fler kalendrar att visa

source: Remove this filter?
cs_cz: Odstranit tento filtr?
de: Diesen Filter entfernen?
es: ¿Eliminar este filtro?
fr: Supprimer ce filtre?
it: Rimuovere questo filtro?
nl_nl: Dit filter verwijderen?
pt_br: Remover este filtro?
pt_pt: Remover este filtro?
ru: Удалить фильтр?
sv: Radera detta filter?

source: Save changes?
cs_cz: Uložit změny?
de: Änderungen speichern?
es: ¿Guardar cambios?
fr: Enregistrer les changements?
it: Salvare le modifiche?
nl_nl: Wijzigingen opslaan?
pt_br: Salvar alterações?
pt_pt: Guardar alterações?
ru: Сохранить изменения?
sv: Spara ändringar?

source: Remove filters set?
cs_cz: Smazat sadu filtrů?
de: Diesen Filter entfernen?
es: ¿Eliminar este conjunto de filtros?
fr: Supprimer ce jeu de filtres?
it: Rimuovere il gruppo di filtri?
nl_nl: Deze filterset verwijderen?
pt_br: Remover conjunto de filtros?
pt_pt: Limpar filtros definidos?
ru: Удалить набор фильтров?
sv: Radera filteruppsättning?

source: Activate this filters set?
cs_cz: Aktivovat tuto sadu filtrů?
de: Diesen Filter aktivieren?
es: ¿Activar este conjunto de filtros?
fr: Activer ce jeu de filtres?
it: Attivare il gruppo di filtri?
nl_nl: Wilt u deze filterset activeren?
pt_br: Ativar este conjunto de filtros?
pt_pt: Activar estes filtros?
ru: Активировать набор фильтров?
sv: Aktivera filteruppsättning?

source: active
cs_cz: aktivní
de: aktiv
es: activo
fr: actif
it: attivo
nl_nl: activeren
pt_br: ativo
pt_pt: activo
ru: активно
sv: aktivera

source: Search a domain
cs_cz: Vyhledat doménu
de: Domain suchen
el_gr: Αναζήτηση ενός domain
es: Buscar un dominio
fr: Checher un domaine
it: Cerca un dominio
nl_nl: Zoek een domein
pt_br: Buscar um domínio
pt_pt: Pesquisar domínio
ru: Найти домен
sv: Sök domän
zh_tw: 搜尋一個網域

source: No more message in this mailbox.
cs_cz: Ve schránce není žádná další zpráva.
de: Keine weiteren Nachrichten in der Mailbox.
fr: Plus aucun message dans cette boite aux lettres
nl_nl: Geen berichten meer in deze mailbox.
pt_br: Nenhuma mensagem a mais nesra caixa de correio
pt_pt: Não existem mais mensagens nesta caixa de correio.
sv: Inga fler meddelanden i denna brevlåda

source: Remove the selected mailbox?
cs_cz: Odstranit vybranou schránku?
de: Ausgewählte Mailbox entfernen?
es: ¿Eliminar el mailbox seleccionado?
fr: Supprimer la boite sélectionnée?
it: Rimuovere la casella di posta selezionata?
nl_nl: Geselecteerde mailbox verwijderen?
pt_br: Remover a caixa de mensagens selecionada?
pt_pt: Remover a caixa de correio seleccionada
ru: Удалить выбранные почтовые ящики?
sv: Radera markerad brevlåda?

source: Mailbox removed
cs_cz: Schránka odstraněna
de: Mailbox entfernt
es: Mailbox eliminado
fr: Boite aux lettres supprimée
it: Casella di posta rimossa
nl_nl: Mailbox verwijderd
pt_br: Caixa de mensagens removida
pt_pt: Caixa removida
ru: Почтовый ящик удален
sv: Brevlåda raderad

source: Message sent
cs_cz: Zpráva odeslána
de: Nachricht gesendet
es: Mensaje enviado
fr: Message envoyé
it: Messaggio inviato
nl_nl: Bericht verstuurd
pt_br: Mensagem enviada
pt_pt: Mensagem enviada
ru: Сообщение послано
sv: Meddelande sänt

source: Moving %s message
cs_cz: Přesunuji %s zprávu
de: Verschiebe %s Nachricht
es: Moviendo %s mensaje
fr: Déplacement de %s message
it: Spostato %s messaggio
nl_nl: %s Berichten verplaatsen
pt_br: Movendo %s mensagem
pt_pt: A mover %s mensagem
ru: Перемещается %s сообщение
sv: Flyttar %s meddelande

source: Warning
cs_cz: Upozornění
de: Warnung
el_gr: Προειδοποίηση
es: Aviso
fr: Avertissement
it: Attenzione
nl_nl: Waarschuwing
pt_br: Atenção
pt_pt: Aviso
ru: Внимание
sv: Varning
tr_tr: Uyarı
zh_tw: 警告

source: Cancel
cs_cz: Zrušit
de: Abbrechen
el_gr: Ακύρωση
es: Cancelar
fr: Annuler
it: Elimina
nl_nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar
ru: Отмена
sv: Avbryt
tr_tr: İptal
zh_tw: 取消

source: Internal error
cs_cz: Interní chyba
de: Interner Fehler
el_gr: Εσωτερικό σφάλμα
fr: Erreur interne
it: Errore interno
nl_nl: Interne fout
pt_br: Erro interno
pt_pt: Erro interno
sv: Internt fel
tr_tr: İç hata
zh_tw: 內部錯誤

source: No more entry to show
cs_cz: Žádná další informace k zobrazení
de: Keine weiteren Einträge
el_gr: Δεν υπάρχουν άλλες καταχωρίσεις για εμφάνιση
fr: Plus d'entrée à afficher
nl_nl: Geen bericht meer om te weergeven
pt_br: Nenhuma entrada a mais para mostrar
pt_pt: Não existem mais entradas a mostrar
sv: Inga fler poster att visa
tr_tr: Gösterilecek başka giriş yok
zh_tw: 無更多條目可展示

source: Search
cs_cz: Hledat
de: Suche
el_gr: Αναζήτηση
es: Buscar
fr: Chercher
it: Ricerca
nl_nl: Zoeken
pt_br: Busca
pt_pt: Procurar
ru: Поиск
sv: Sök
tr_tr: Ara
zh_tw: 搜尋

source: Search...
cs_cz: Hledat...
de: Suchen...
el_gr: Αναζήτηση...
es: Buscar...
fr: Chercher...
it: Ricerca ...
nl_nl: Zoeken...
pt_br: Buscar...
pt_pt: Pesquisar...
ru: Поиск...
sv: Sök...
tr_tr: Ara...
zh_tw: 搜尋...
