Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Quota shared between mailboxes. Can be expressed in KB, MB (default) or GB. A value of 0 means no quota.
br: Kota rannet kenetre ar boestoù-postel. Gellout a ra bezañ ezpleget e Ko, Mo (diouer) pe Go c'hoazh. Un dalvoudegezh "0" a dalvez kota ebet.
cs_cz: Kvóta sdílená mezi poštovními schránkami. Lze vyjádřit v KB, MB (výchozí) nebo GB. Hodnota 0 znamená žádnou kvótu.
de: Von Postfächern gemeinsam genutzter Speicherplatz. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. Der Wert 0 bedeutet keinen Speicherplatz.
fi: Postilaatikoiden kesken jaettu kiintiö. Voidaan ilmaista kilotavuina (KB), megatavuina (MB) (oletus) tai gigatavuina (GB). Arvo 0 tarkoittaa, ettei kiintiötä ole.
fr: Quota partagé entre les boîtes aux lettres. Peut être exprimé en Ko, Mo (défaut) ou Go. Une valeur à 0 signifie pas de quota.
it: Spazio massimo confiviso tra le mailbox. Può essere espresso in KB, MB (predefinito) o GB. Il valore 0 indica nessun limite.
ja_jp: すべてのメールボックス全体の容量制限。KB、MB（デフォルト）または GB で指定します。値を 0 にすると容量制限しないことを意味します。
nl_nl: Quota gedeeld tussen mailboxen. Kan uitgedrukt worden in kB, MB (standaard) of GB. Een waarde van 0 betekent geen quota.
pl_pl: Miejsce dzielone między skrzynki. Może być wyrażone w KB, MB (domyślnie) lub GB. Wartość 0 oznacza brak limitu.
pt_br: Cota compartilhada entre caixas de correio. Pode ser expresso em KB, MB (padrão) ou GB. Um valor 0 significa que não há cota.
ro_ro: Limită distribuită intre căsuțele postale. Poate fi exprimată in KB, MB (implicit) sau GB. Valoarea 0 reprezintă nelimitat.
ru: Квота распределяемая между почтовыми ящиками. Может быть выражена в КБ, МБ (по умолчанию) или ГБ. Значение 0 означает отсутствие квоты.
sv: Kvot som delas mellan brevlådor. Kan uttryckas i KB, MB (standard) eller GB. Ett värde på 0 betyder ingen kvot.
tr_tr: Posta kutuları arasında paylaşılan kota. KB, MB (varsayılan) veya GB cinsinden ifade edilebilir. 0 değeri kota olmadığı anlamına gelir.

source: Default quota in MB applied to mailboxes. A value of 0 means no quota.
br: Kota dre-ziouer e Mo arloet d'ar boestoù-postel. Un dalvoudegezh "0" a dalvez kota ebet.
cs_cz: Výchozí kvóta v MB pro schránky. Hodnota 0 = žádná kvóta.
de: Standardkontingent in MB welches die Mailboxen erhalten. Der Wert 0 bedeutet unlimitiertes Kontingent.
el_gr: Προκαθορισμένο quota σε MB που εφαρμόζεται στα γραμματοκιβώτια. Μια τιμή 0 σημαίνει ότι δεν υπάρχει quota.
fi: Postilaatikoihin sovellettava oletuskiintiö megatavuina. Arvo 0 tarkoittaa, ettei kiintiötä ole.
fr: Quota par défaut en Mo appliqué aux boîtes aux lettres. Une valeur à 0 signifie pas de quota.
it: Spazio massimo predefinito in MB applicato alle caselle di posta. Un valore 0 indica nessun limite.
ja_jp: メールボックスの容量制限のデフォルト値を MB で指定します。値を 0 にすると容量制限しません。
nl_nl: Standaard quotum in MB per mailbox. 0 betekent geen quotum.
pl_pl: Domyślne ograniczenie (w MB) dla nowych skrzynek. Wartość 0 oznacza brak ograniczenia.
pt_br: Cota padrão em MB aplicada para caixas de correio. Um valor 0 significa que não há cota.
ro_ro: Cota implicită exprimată în MB aplivată la cutiile poștale. O valuare 0 înseamnă fără cotă.
ru: К почтовым ящикам применяется квота по умолчанию в МБ. Значение 0 означает отсутствие квоты.
sv: Standardkvot i MB tillämpas på postlådor. Ett värde på 0 betyder ingen kvot.
tr_tr: Posta kutularına uygulanan MB cinsinden varsayılan kota. 0 değeri kota olmadığı anlamına gelir.

source: No authorized MX record found for this domain
br: Enrolladenn MX aotreet ebet kavet evit an domani-mañ
cs_cz: Nebyly nalezeny žádné autorizované MX záznamy pro tuto doménu
de: Kein autorisierter MX-Eintrag für diese Domain gefunden.
el_gr: Δεν υπάρχουν ΜΧ έγραφες για αυτό το domain
fi: Tälle verkkotunnukselle ei löytynyt valtuutettua MX-tietuetta
fr: Aucun enregistrement MX autorisé trouvé pour ce domaine
it: Non è stato trovato alcun record MX autorizzato per questo dominio
ja_jp: このドメインの承認済み MX レコードが見つかりません
nl_nl: Geen geauthoriseerd MX record gevonden voor dit domein
pl_pl: Nie znaleziono autoryzowanych dla tej domeny rekordów MX
pt_br: Nenhum registro MX autorizado encontrado para este domínio
ro_ro: Nu s-au gasit înregistrări MX autorizate pentru acest domeniu
ru: Для этого домена не найдена разрешённая MX-запись
sv: Ingen auktoriserad MX-post hittades för den här domänen
tr_tr: Bu alan adı için yetkili MX kaydı bulunamadı

source: Cannot be greater than domain quota
br: N'hall ket bezañ brasoc'h evit kota an domani
cs_cz: Nemůže být vyšší než kvóta domény
de: Kann nicht größer als Domain Kontingent sein
el_gr: Δεν μπορεί να είναι μεγαλύτερο από το domain quota.
fi: Ei voi olla suurempi kuin verkkotunnuksen kiintiö
fr: Ne peut pas être supérieur au quota du domaine
it: Non può essere maggiore dello spazio massimo definito a livello di dominio
ja_jp: ドメインの容量制限より大きくすることはできません
nl_nl: Kan niet groter zijn dan domeinquotum
pl_pl: Nie może być wyższa niż limit domeny
pt_br: Não pode ser maior que a cota de domínio
ro_ro: Nu poate fi mai mare decat cota domeniului
ru: Не может быть больше чем квота домена
sv: Kan inte vara större än domänkvoten
tr_tr: Alan adı kotasından büyük olamaz

source: Permission denied.
br: Aotreadur nac'het
cs_cz: Přístup zamítnut.
de: Zugriff verweigert.
el_gr: Η άδεια απορρίφθηκε.
fi: Lupa evätty.
fr: Permission refusée.
it: Permesso negato.
ja_jp: 権限がありません。
nl_nl: Toegang geweigerd.
pl_pl: Odmowa dostępu
pt_br: Permissão negada.
ro_ro: Permisiune refuzată.
ru: В доступе отказано
sv: Åtkomst nekad.
tr_tr: İzin reddedildi.

source: This field is required
br: Rekis eo leuniañ ar vaezienn
cs_cz: Toto pole je vyžadováno
de: Dieses Feld ist erforderlich
el_gr: Αυτό το πεδίο είναι υποχρεωτικό
es: Este campo es obligatorio
fi: Tämä kenttä on pakollinen
fr: Ce champ est requis
it: Questo campo è obbligatorio
ja_jp: このフィールドは必須です
nl_nl: Dit veld is verplicht
pl_pl: To pole jest obowiązkowe
pt_br: Este campo é obrigatório
pt_pt: Este campo é obrigatório
ro_ro: Acest câmp este necesar
ru: Это поле обязательно для заполнеия
sv: Detta fält är obligatoriskt
tr_tr: Bu alan gereklidir

source: List of administered domains (resellers and domain administrators only).
br: Listenn domanioù meret (eilgwerzherien ha merourien zomani hepken).
cs_cz: Zobrazit spravované domény (jenom distributori a správci domén)
de: Liste der verwalteten Domains (nur für Reseller und Domain Administratoren).
el_gr: Λίστα διαχειριζόμενων domains (αφορά μόνο μεταπωλητές και διαχειριστές domain)
fi: Luettelo hallinnoiduista verkkotunnuksista (vain jälleenmyyjät ja verkkotunnusten ylläpitäjät).
fr: Liste des domaines administrés (revendeurs et administrateurs de domaine seulement).
it: Lista dei domini amministrati (solo per rivenditori e amministratori di dominio).
ja_jp: 管理下ドメイン一覧 ( リセラーとドメイン管理者のみ )
nl_nl: Lijst van beheerde domeinen (alleen resellers en domeinbeheerders).
pl_pl: Lista administratorów domen (tylko resellerów i administratorów domen).
pt_br: Lista de domínios administrados (somente revendedores e administradores de domínio).
ro_ro: Lista domenilor administrate (doar reselleri și administratori de domeniu)
ru: Список администрируемых доменов (только для реселлеров и администраторов доменов).
sv: Lista över administrerade domäner (endast återförsäljare och domänadministratörer).
tr_tr: Yönetilen alan adlarının listesi (yalnızca bayiler ve alan adı yöneticileri).

source: Not allowed for this role.
br: Neket aotreet evit ar rol-mañ.
cs_cz: Není povoleno pro tuto roli.
de: Nicht erlaubt für diese Rolle.
el_gr: Δεν επιτρέπεται για αυτόν τον ρόλο.
fi: Ei sallittu tässä roolissa.
fr: Non autorisé pour ce rôle.
it: Non consentito per questo ruolo.
ja_jp: このロールは許可されていません。
nl_nl: Niet toegestaan voor deze rol.
pl_pl: Niedozwolone dla tej roli.
pt_br: Não é permitido para esta função.
ro_ro: Ne permis pentru acest rol.
ru: Не доступно для данной роли.
sv: Inte tillåtet för denna roll.
tr_tr: Bu rol için izin verilmiyor.

source: Must be equal to mailbox full_address
br: Rankout a ra bezañ par ouzh boest-postell chomlec'h_klok
cs_cz: Musí být rovno hodnote schránky celá_adresa
de: Muss mit mailbox full_address übereinstimmen
el_gr: Πρέπει να είναι ίσο με την full_address του γραμματοκιβωτίου
fi: Täytyy olla yhtä suuri kuin postilaatikon koko osoite
fr: Doit être égale au champ full_address dans mailbox
it: Deve essere uguale a full_address della casella di posta
ja_jp: メールボックスの full_address と同じにしてください
nl_nl: Moet gelijk zijn aan de mailbox full_address
pl_pl: Musi być równe z full_address skrzynki.
pt_br: Deve ser igual a full_address de caixa de correio
ro_ro: Trebuie să fie egal cu mailbox full_address
ru: Должен совпадать с полным адресом почтового ящика.
sv: Måste vara lika med postlådans full_adress
tr_tr: Posta kutusunun tam adresine (full_address) eşit olmalıdır

source: This field is required.
br: Ar vaezienn-mañ a zo rekiset.
cs_cz: Toto pole je vyžadováno.
de: Dieses Feld ist erforderlich
el_gr: Αυτό το πεδίο απαιτείτε.
fi: Tämä kenttä on pakollinen.
fr: Ce champ est requis.
it: Questo campo è obbligatorio.
ja_jp: このフィールドは必須です。
nl_nl: Dit veld is verplicht.
pl_pl: To pole jest wymagane
pt_br: Este campo é obrigatório.
ro_ro: Acest câmp este necesar.
ru: Это поле обязательно для заполнения
sv: Detta fält är obligatoriskt.
tr_tr: Bu alan gereklidir.

source: Local domain {} does not exist
br: N'eus ket eus an domani lec'hel {}
cs_cz: Lokální doména {} neexistuje
de: Lokale Domain {} existiert nicht.
el_gr: Το τοπικός domain {} δεν υπάρχει
fi: Paikallista verkkotunnusta {} ei ole olemassa
fr: Le domaine local {} n'existe pas
it: Il dominio locale {} non esiste
ja_jp: ローカルドメイン {} は、存在しません
nl_nl: Lokaal domein {} bestaat niet
pl_pl: Lokalna domena {} nie istnieje
pt_br: Domínio local {} não existe
ro_ro: Domeniu local {} nu există
ru: Локальный домен {} не существует
sv: Lokal domän {} finns inte
tr_tr: Yerel alan adı {} mevcut değil

source: A list of recipient
br: Ul listenn resevourien
cs_cz: Seznam příjemců
de: Eine Liste der Empfänger
el_gr: Λίστα παραληπτών
fi: Luettelo vastaanottajista
fr: Une liste de destinataire
it: Una lista di destinatari
ja_jp: 受信者一覧
nl_nl: Lijst ontvangers.
pl_pl: Lista odbiorców
pt_br: Uma lista de destinatários
ro_ro: O listă de destinatari
ru: Список получателей
sv: En lista över mottagare
tr_tr: Alıcı listesi

source: This alias already exists
fr: Cet alias existe déjà
ja_jp: このエイリアスはすでに存在します
pt_br: Este apelido já existe
ru: Этот алиас уже существует
tr_tr: Bu takma ad zaten mevcut

source: You don't have access to this domain.
br: N'ho peus moned ebet d'an domani-mañ.
cs_cz: K této doméně nemáte přístup.
de: Sie haben keinen Zugriff auf diese Domain.
fi: Sinulla ei ole pääsyä tähän verkkotunnukseen.
fr: Vous n'avez pas accès à ce domaine.
it: Non hai accesso a questo dominio
ja_jp: このドメインにはアクセスできません。
nl_nl: Je hebt geen toegang tot dit domein.
pl_pl: Nie masz dostępu do tej domeny.
pt_br: Você não tem acesso a este domínio.
ro_ro: Nu ai acces la acest domeniu.
ru: Вы не имеете права доступа к этому домену
sv: Du har inte åtkomst till den här domänen.
tr_tr: Bu alan adına erişiminiz yok.

source: You don't have access to this mailbox.
br: N'ho peus moned ebet d'ar voest-posteloù-mañ.
cs_cz: K této schránce nemáte přístup.
de: Sie haben keinen Zugriff auf diese Mailbox.
fi: Sinulla ei ole pääsyä tähän postilaatikkoon.
fr: Vous n'avez pas accès à cette boîtes aux lettres.
it: Non hai accesso a questa casella di posta.
ja_jp: このメールボックスにアクセスできません。
nl_nl: Je hebt geen toegang tot deze mailbox.
pl_pl: Nie masz dostępu do tej skrzynki.
pt_br: Você não tem acesso a esta caixa de correio.
ro_ro: Nu ai acces la această cutie postală
ru: Вы не имеете права доступа к этому почтовому ящику
sv: Du har inte tillgång till den här brevlådan.
tr_tr: Bu posta kutusuna erişiminiz yok.

source: Here is your new Modoboa password: {}
de: Hier ist Ihr neues Modoboa Passwort: {}
fi: Tässä on uusi Modoboa-salasanasi: {}
fr: Voici votre nouveau mot de passe Modoboa :
ja_jp: Modoboa の新しいパスワード : {}
nl_nl: Hier is je nieuwe Modoboa wachtwoord:{}
pl_pl: Twoje nowe hasło do Modoboa to: {}
pt_br: Aqui está sua nova senha do Modoboa: {}
ro_ro: Aici este noua ta parolă Modoboa: {}
ru: Вот ваш новый пароль Modoboa: {}
sv: Här är ditt nya Modoboa-lösenord: {}
tr_tr: İşte yeni Modoboa parolanız: {}

source: User '%s' already exists
br: An implijer "%s" a zo anezhañ endeo
cs_cz: Uživatel '%s' již existuje
de: Benutzer %s existiert bereits
el_gr: Ο χρήστης '%s' υπάρχει ήδη
es: El usuario '%s' ya existe
fi: Käyttäjä '%s' on jo olemassa
fr: L'utilisateur '%s' existe déjà
it: L'utente '%s' esiste già
ja_jp: ユーザー「%s」はすでに存在します
nl_nl: Gebruiker '%s' bestaat al
pl_pl: Użytkownik '%s' już istnieje
pt_br: O usuário '%s' já existe
pt_pt: O utilizador '%s' já existe
ro_ro: Utilizatorul '%s' exista deja
ru: Пользователь '%s' уже существует
sv: Användare '%s' finns redan
tr_tr: '%s' kullanıcısı zaten mevcut

source: Must be a positive integer
br: Rankout a ra bezañ un anterin pozitivel
cs_cz: Musí se jednat o kladné číslo
de: Muss eine positive Ganzzahl sein
el_gr: Πρέπει να είναι θετικός ακέραιος
fi: Täytyy olla positiivinen kokonaisluku
fr: Doit être un entier positif
it: Dev'essere un intero positivo
ja_jp: 正の整数を入力してください
nl_nl: Dit moet een positief geheel getal zijn.
pl_pl: Musi być liczbą całkowitą dodatnią
pt_br: Deve ser um inteiro positivo
pt_pt: Tem de ser um inteiro, positivo
ro_ro: Trebuie să fie un număr întreg pozitiv
ru: Значение может быть положительным целым числом
sv: Måste vara ett positivt heltal
tr_tr: Pozitif bir tam sayı olmalıdır

source: openssl not found, please make sure it is installed.
br: n'heller ket kavout openssl, bezit asur emañ staliet.
cs_cz: openssl nenalezeno, prosím ujistěte se, že je nainstalováno.
de: openssl nicht gefunden, bitte sicherstellen, dass es installiert ist
fi: openssl ei löydy, varmista, että se on asennettu.
fr: impossible de trouver openssl, veuillez vous assurer vous qu'il est installé.
it: openssl non trovato, assicurarsi che sia installato.
ja_jp: openssl が見つかりません。インストールを確認してください。
nl_nl: Openssl kan niet gevonden worden. Controleer of dit geïnstalleerd is.
pl_pl: Brak openssl , upewnij się że jest zainstalowany.
pt_br: openssl não encontrado, certifique-se que está instalado.
ro_ro: openssl nu a fost găsit, asigurați-vă că este instalat.
ru: openssl не найден, убедитесь, что он установлен.
sv: openssl hittades ej, säkerställ att det är installerat.
tr_tr: openssl bulunamadı, lütfen yüklü olduğundan emin olun.

source: This field only allows valid IP addresses (or networks)
de: Dieses Feld erlaubt nur gültige IP-Adressen (oder Netzwerke)
fr: Ce champ n'autorise que des adresses IP correctes (ou des réseaux)
ja_jp: 有効な IP アドレス ( またはネットワーク ) を入力してください
nl_nl: Dit veld laat alleen geldige IP-adressen (of netwerken) toe
pt_br: Este campo permite apenas endereços IP válidos (ou redes)
ru: В этом поле разрешены только действительные IP-адреса (или сети).
sv: Detta fält tillåter bara giltiga IP-adresser (eller nätverk)
tr_tr: Bu alan yalnızca geçerli IP adreslerine (veya ağlara) izin verir

source: Please disable imap migration before disabling this option.
de: Bitte IMAP Migration deaktivieren bevor Sie diese Option deaktivieren.
fr: Veuillez désactiver la migration IMAP avant de désactiver cette option
ja_jp: この設定を無効にする前に、IMAP 移行を無効にしてください。
pt_br: Desative a migração imap antes de desativar esta opção.
ru: Пожалуйста, отключите миграцию imap, прежде чем отключать эту опцию.
sv: Inaktivera imap-migrering innan du inaktiverar det här alternativet.
tr_tr: Bu seçeneği devre dışı bırakmadan önce lütfen imap geçişini devre dışı bırakın.

source: Define at least one authorized network / address
br: Termeniñ da vihanañ ur rouedad / chomlec'h aotreet
cs_cz: Definujte alespoň jednu autorizovanou síť / adresu
de: Mindestens ein authorisiertes Netzwerk/IP-Adresse muss definiert sein
el_gr: Ορίστε τουλάχιστον μια εξουσιοδοτημένη διεύθυνση / δίκτυο
fi: Määritä vähintään yksi valtuutettu verkko/osoite
fr: Définissez au moins un réseau / une adresse autorisé
it: Definire almeno una rete / indirizzo autorizzato
ja_jp: 認証済みのネットワークかアドレスを少なくとも 1 つ以上定義してください
nl_nl: Definieer ten minste 1 geautoriseerd netwerk / adres
pl_pl: Zdefiniuj przynajmniej jedną autoryzowaną sieć / adres
pt_br: Defina pelo menos uma rede/endereço autorizado
ro_ro: Definiți cel puțin o adresă de rețea autorizată
ru: Определите хотя бы одну авторизованную сеть/адрес
sv: Definiera minst ett auktoriserat nätverk/adress
tr_tr: En az bir yetkili ağ / adres tanımlayın

source: The left part of an email address can't be more than 64 characters.
fr: La partie gauche d'un courriel ne peut pas faire plus de 64 caractères.
ja_jp: メールアドレスの左部分を 64 文字以下にしてください。
pt_br: A parte à esquerda de um endereço de e-mail não pode ter mais de 64 caracteres.
ru: Левая часть E-Mail адреса не может быть длиннее 64 символов.
tr_tr: Bir e-posta adresinin sol kısmı 64 karakterden fazla olamaz.

source: A mailbox is required to create aliases.
de: Zum Erstellen von Aliassen ist ein Postfach erforderlich.
fr: Une boîte aux lettres est requises pour créer des alias
ja_jp: エイリアスを作成するにはメールボックスが必要です。
nl_nl: Er is een mailbox vereist om een alias te creëren
pt_br: Uma caixa de correio é necessária para criar apelidos.
ru: Для создания алиасов нужен хотя бы один почтовый ящик.
sv: En brevlåda krävs för att skapa alias.
tr_tr: Takma ad oluşturmak için bir posta kutusu gereklidir.

source: Unknown status
de: Unbekannter Status
fr: Statut inconnu
ja_jp: 不明な状態
pt_br: Status desconhecido
ru: Неизвестный статус
sv: Okänd status
tr_tr: Bilinmeyen durum

source: You don't have access to this domain
br: N'ho peus moned ebet d'an domani-mañ
cs_cz: Nemáte oprávnění k přístupu k této doméně
de: Der Zugriff auf diese Domain ist Ihnen nicht gestattet
el_gr: Δεν έχετε πρόσβαση σε αυτό το domain
es: No tienes acceso a este dominio
fi: Sinulla ei ole pääsyä tähän verkkotunnukseen
fr: Vous n'avez pas accès à ce domaine
it: Non hai accesso a questo dominio
ja_jp: このドメインにはアクセスできません
nl_nl: Je hebt geen toegang tot dit domein
pl_pl: Nie masz uprawnień dla tej domeny
pt_br: Você não tem acesso a este domínio
pt_pt: Não tem acesso a este domínio
ro_ro: Nu aveți acces la acest domeniu
ru: Вы не имеете права доступа к этому домену
sv: Du saknar åtkomst till denna domän
tr_tr: Bu alan adına erişiminiz yok

source: You can't delete your own domain
br: N'hallit ket dilemel ho tomani deoc'h-c'hwi hoc'h-unan
cs_cz: Nemůžete smazat vlastní doménu
de: Sie können Ihre eigene Domain nicht löschen
el_gr: Δεν μπορείτε να σβήσετε το δικό σας domain
es: No puedo eliminar su propio dominio
fi: Et voi poistaa omaa verkkotunnustasi
fr: Vous ne pouvez pas supprimer votre propre domaine
it: Non puoi cancellare il tuo dominio
ja_jp: 自分自身のドメインは削除できません
nl_nl: Je kunt je eigen domein niet verwijderen
pl_pl: Nie możesz usunąć swoje własnej domeny
pt_br: Você não pode excluir seu próprio domínio
pt_pt: Não é possível eliminar o seu próprio domínio
ro_ro: Nu poți să îți ștergi propriul domeniu
ru: Вы не можете удалить собственный домен
sv: Du kan inre radera din egen domän
tr_tr: Kendi alan adınızı silemezsiniz

source: No alarm ID provided
de: Keine Alarm-ID gegeben
fr: Aucun ID d'alarme fourni
ja_jp: アラート ID が指定されていません
pt_br: Nenhum ID de alarme fornecido
sv: Inget larm-ID angett

source: Received invalid alarm id(s)
de: Ungültige Alarm-ID(s) erhalten
fr: ID(s) incorrect(s) d'alarme(s) reçu(s)
ja_jp: 無効なアラート ID を受信
pt_br: IDs de alarme inválidos recebidos
sv: Mottog ogiltiga larm-id(n)

source: Domains
br: Domanioù
cs_cz: Domény
es: Dominios
fi: Verkkotunnukset
fr: Domaines
it: Domini
ja_jp: ドメイン
nl_nl: Domeinen
pl_pl: Domeny
pt_br: Domínios
pt_pt: Domínios
ro_ro: Domenii
ru: Домены
sv: Domäner
tr_tr: Alan Adları

source: Enable MX checks
br: Enaouiñ ar gwiriañ MX
cs_cz: Povolit MX kontroly
de: Aktiviere MX Prüfungen
el_gr: Ενεργοποίηση ελέγχου MX
fi: Ota MX-tarkistukset käyttöön
fr: Activer la vérification des MX
it: Abilita i controlli MX
ja_jp: MX チェック有効
nl_nl: MX Controles inschakelen
pl_pl: Włącz sprawdzanie rekordów MX
pt_br: Habilitar verificações MX
ro_ro: Activează verificările MX
ru: Включить проверку MX-записей
sv: Aktivera MX kontroller
tr_tr: MX kontrollerini etkinleştir

source: Check that every domain has a valid MX record
br: Gwiriañ a ra e vez kement domai un enrolladenn MX reizh
cs_cz: Ověřit, zda má každá doména platný MX záznam
de: Überprüfe jede Domain auf einen gültigen MX Eintrag
el_gr: Έλεγχος ότι κάθε domain έχει μια έγκυρη εγράφη MX
fi: Tarkista, että jokaisella verkkotunnuksella on voimassa oleva MX-tietue
fr: Vérifie que chaque domaine a un enregistrement MX valide
it: Verifica che ogni dominio abbia un record MX valido
ja_jp: 各ドメインに有効な MX レコードがあるかをチェックします
nl_nl: Controleer of ieder domein een geldig MX-record heeft
pl_pl: Sprawdź czy dla domeny zdefiniowano poprawny rekord MX
pt_br: Verifique se cada domínio tem um registro MX válido
ro_ro: Verifică ca fiecare domeniu are asociat un MX valid
ru: Проверять наличие корректной MX-записи у каждого домена
sv: Kontrollerar att varje domän har en giltig MX post
tr_tr: Her alan adının geçerli bir MX kaydı olup olmadığını kontrol et

source: Valid MXs
br: MXs talvoudus
cs_cz: Platné MX záznamy
de: Gültige MX-Einträge
el_gr: Έγκυρα MXς
fi: Voimassa olevat MX:t
fr: MX(s) valide(s)
it: MX validi
ja_jp: 有効な MX
nl_nl: Geldige MX'en
pl_pl: Poprawne MXy
pt_br: MXs válidos
ro_ro: MX-uri valide
ru: Разрешённые MX-записи
sv: Giltiga MX
tr_tr: Geçerli MX'ler

source: A list of IP or network address every MX record should match. A warning will be sent if a record does not respect it.
br: Ul listennad chomlec'hioù IP pe rouedad hag a rank bezañ doujet gant kement enrolladenn MX Ur c'hemenn-diwall a vo kaset seul wech ma ne vo ket doujet gant un enrolladenn.
cs_cz: Seznam IP nebo síťových adres, které by každý MX záznam měl obsahovat. Pokud toto záznam nerespektuje, bude odesláno varování.
de: Liste gültiger MX-Records. Eine Warnmeldung wird versandt, falls versucht wird, andere Einträge zu verwenden.
el_gr: Μια λίστα από IP ή δικτυακές διευθύνσεις που κάθε εγράφη MX πρέπει να ταιριάζει.
fi: Luettelo IP- tai verkko-osoitteista, joita jokaisen MX-tietueen pitäisi vastata. Varoitus lähetetään, jos tietue ei noudata sitä.
fr: Une liste d'adresses IP ou réseau que chaque enregistrement MX doit respecter. Un avertissement sera envoyé dès qu'un enregistrement ne la respecte pas.
it: Una lista di indirizzi IP o host a cui ciascun record MX dovrebbe appartenere. Verrà inviato un avviso se un record non la rispetta.
ja_jp: 各 MX レコードにマッチすることを期待する IP またはネットワークアドレスのリスト。レコードが期待通りでない場合は、警告を送信します。
nl_nl: Een lijst van IP-adressen waaraan alle MX-records moeten voldoen. Er zal een waarschuwing getoond worden voor records die niet overeenkomen.
pl_pl: Lista adresów IP lub sieci dla każdego pasującego rekordu MX. Monit zostanie wysłany w przypadku błędu.
pt_br: Uma lista de endereços IP ou de rede que cada registro MX deve corresponder. Um aviso será enviado se um registro não for respeitado.
ro_ro: O listă de IP-uri sau de adrese de rețea care pentru fiecare înregistrare MX ar trebui să se potrivească. O avertizare va fi trimisă dacă o înregistrare nu respectă această conformitate.
ru: Список IP или сетевых адресов которым должна соответствовать каждая MX запись. Предупреждение будет отправлено если запись не соответствует этому.
sv: En lista med IP- eller nätverksadresser som varje MX-post ska matcha. En varning kommer att skickas om en post inte respekterar den.
tr_tr: Her MX kaydının eşleşmesi gereken IP veya ağ adreslerinin listesi. Bir kayıt buna uymazsa bir uyarı gönderilecektir.
