Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: A %s with this name already exists
br: Bez ez eus "%s" gant ar memes anv
cs_cz: %s s tímto názvem již existuje
de: Ein %s mit diesem Namen existiert bereits
el_gr: Το '%s' με αυτό το όνομα υπάρχει ήδη
fi: Nimellä %s on jo olemassa
fr: Un %s de ce nom existe déjà
it: Un %s con questo nome esiste già
ja_jp: この名前の%sはすでに使われています。
nl_nl: Een %s met deze naam bestaat al
pl_pl: Nazwa %s już istnieje
pt_br: Já existe um %s com este nome
pt_pt: Já existe um(a) %s com este nome.
ro_ro: Itemul%s cu acest nume există
sv: En %s med detta namn finns redan

source: DKIM keys storage directory not configured
br: Kavlec'h stokiñ an alc'hwezioù DKIM chomet digefluniet
cs_cz: Není nastavena složka pro ukládání DKIM klíčů
de: Verzeichnis für DKIM-Keys nicht konfiguriert.
fi: DKIM-avainten tallennushakemistoa ei ole määritetty
fr: Répertoire de stockage des clés DKIM non configuré
it: Cartella di salvataggio per le chiavi DKIM non configurata.
ja_jp: DKIM キー保存ディレクトリーを設定してください
nl_nl: DKIM Key opslagdirectory niet geconfigureerd
pl_pl: Katalog przechowywania kluczy DKIM nie został skonfigurowany
pt_br: Diretório de armazenamento de chaves DKIM não configurado
ro_ro: Folderul de stocare a cheilor DKIM nu este configurat
ru: Хранилище DKIM ключей не настроено
sv: Lagringskatalogen för DKIM-nycklar är inte konfigurerad
tr_tr: DKIM anahtarları depolama dizini yapılandırılmamış

source: You can't define an unlimited quota.
br: N'hallit ket termeniñ ur c'hota divevenn
cs_cz: Neomezená kvóta nelze definovat.
de: Ein unlimitiertes Kontingent ist nicht möglich.
el_gr: Δεν μπορείτε να ορίσετε ένα απεριόριστο quota.
fi: Et voi määritellä rajoittamatonta kiintiötä.
fr: Vous ne pouvez pas définir de quota illimité
it: Non puoi definire uno spazio illimitato.
ja_jp: 容量制限を無制限に設定できません。
nl_nl: Je kunt geen onbeperkt quotum definiëren.
pl_pl: Nie możesz przypisać nielimitowanej przestrzeni
pt_br: Você não pode definir uma cota ilimitada.
ro_ro: Nu poți sa definești o cotă nelimitată
ru: Вы не можете установить неограниченную квоту.
sv: Du kan inte definiera en obegränsad kvot.
tr_tr: Sınırsız bir kota tanımlayamazsınız.

source: domain
br: domani
cs_cz: doména
fr: domaine
it: dominio
ja_jp: ドメイン
nl_nl: domein
pl_pl: domena
pt_br: domínio
pt_pt: domínio
ro_ro: domeniu
ru: домен
sv: domän
tr_tr: alan adı

source: Create a domain administrator
br: Krouit ur merour domani
cs_cz: Vytvořit správce domény
de: Domain-Administrator erstellen
el_gr: Δημιουργία διαχειριστή domain
es: Crear un administrador del dominio
fi: Luo verkkotunnuksen ylläpitäjä
fr: Créer un administrateur de domaine
it: Crea un amministratore di dominio
ja_jp: ドメイン管理者を作成
nl_nl: Maak een domeinbeheerder aan
pl_pl: Utwórz administratora domeny
pt_br: Criar um administrador de domínio
pt_pt: Criar um administrador de domínio
ro_ro: Creați un administrator de domeniu
sv: Skapa en domänadministratör

source: Automatically create an administrator for this domain
br: Em-grouit ur merour evit an domani-mañ
cs_cz: Automaticky vytvořit správce této domény
de: Automatisch Administrator für diese Domain anlegen
el_gr: Αυτόματη δημιουργία διαχειριστή για αυτό το domain
es: Automáticamente crear una administrador para este dominio
fi: Luo automaattisesti järjestelmänvalvojan tälle verkkotunnukselle
fr: Créer automatiquement un administrateur pour ce domaine
it: Crea automaticamente un amministratore per questo dominio
ja_jp: このドメインの管理者を自動生成します
nl_nl: Automatisch een beheerder aanmaken voor dit domein
pl_pl: Automatycznie utwórz administratora dla tej domeny
pt_br: Criar automaticamente um administrador para este domínio
pt_pt: Criar automaticamente um administrador para este domínio
ro_ro: Creează automat un administrator pentru acest domeniu
sv: Skapar automatiskt en administratör för den här domänen

source: Name
br: Anv
cs_cz: Jméno
el_gr: Όνομα
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
sv: Namn

source: The administrator's name. Don't include the domain's name here, it will be automatically appended.
br: An anv merour. Na eberzhit ket anv domani amañ, em-ouzhpennet e vo.
cs_cz: Jméno správce. Nevkládejte sem název domény, název bude automaticky doplněn.
de: Name des Administrators. Geben Sie nicht den Domainnamen mit an. Er wird automatisch angehängt.
el_gr: Το όνομα του διαχειριστή. Μην συμπεριλάβετε το όνομα του domain, γιατί θα προσαρτηθεί αυτόματα στο τέλος.
es: El nombre del administrador. No incluya el nombre del dominio aquí, será añadido automáticamente.
fi: Ylläpitäjän nimi. Älä sisällytä verkkotunnuksen nimeä tähän, se liitetään automaattisesti.
fr: Le nom de l'administrateur. Ne pas include un nom de domaine ici, il sera ajouté automatiquement.
it: Il nome dell'amministratore. Non includere il nome del dominio, verrà aggiunto automaticamente.
ja_jp: 管理者の名前。自動的に付加するので、ここにはドメイン名を含めないでください。
nl_nl: De naam van de beheerder. De domeinnaam word automatisch toegevoegd.
pl_pl: Nazwa administratora. Nie dodawaj tutaj nazwy domeny, zostanie dodana automatycznie
pt_br: O nome do administrador. Não inclua o nome do domínio aqui, ele será anexado automaticamente.
pt_pt: O nome do administrador. Não inclua o nome do domínio já que este será automaticamente anexado.
ro_ro: Numele administratorului. Nu include aici si numele domeniului, el va fi automat alipit.
sv: Administratörens namn. Inkludera inte domänens namn här, det kommer att läggas till automatiskt.

source: Generate a random password for the administrator.
br: Genel ur ger-tremen dre-zegouezh evit ar merour.
cs_cz: Generovat náhodné heslo pro administrátora.
de: Zufällig generiertes Passwort für den Administrator verwenden.
el_gr: Δημιουργήστε έναν τυχαίο κωδικό πρόσβασης για το διαχειριστή.
fi: Luo satunnainen salasana järjestelmänvalvojalle.
fr: Générer un mot de passe aléatoire pour cet administrateur.
it: Genera una password casuale per l'amministratore.
ja_jp: 管理者のパスワードをランダムに生成します。
nl_nl: Genereer een willekeurig wachtwoord voor de beheerder.
pl_pl: Wygeneruj losowe hasło dla administratora.
pt_br: Gere uma senha aleatória para o administrador.
ro_ro: Generează o parolă aleatorie pentru administrator.
sv: Generera ett slumpmässigt lösenord för administratören.

source: With a mailbox
br: Gant ur voest-posteloù
cs_cz: S mailovou schránkou
de: Mit einem Postfach
el_gr: Με ένα γραμματοκιβώτιο
fi: Postilaatikolla
fr: Avec une boite aux lettres
it: Con una casella di posta
ja_jp: メールボックスを作成
nl_nl: Met een mailbox
pl_pl: Ze skrzynką
pt_br: Com uma caixa de correio
ro_ro: Cu casuță postală
sv: Med en brevlåda

source: Create a mailbox for the administrator.
br: Krouiñ ur voest-posteloù evit ar merour.
cs_cz: Vytvořit mailovou schránku pro administrátora.
de: Erzeuge Postfach für den Administrator.
el_gr: Δημιουργήστε ένα γραμματοκιβώτιο για το διαχειριστή.
fi: Luo ylläpitäjän postilaatikko.
fr: Créer une boite aux lettres pour l'administrateur
it: Crea una casella di posta per l'amministratore.
ja_jp: 管理者用のメールボックスを作成します。
nl_nl: Maak een postbus voor de beheerder.
pl_pl: Utwórz skrzynkę dla administratora.
pt_br: Crie uma caixa de correio para o administrador.
ro_ro: Creează o căsuță postală pentru administrator.
sv: Skapa en brevlåda för administratören

source: Create aliases
br: Krouiñ aliasoù
cs_cz: Vytvořit aliasy
de: Aliase erstellen
el_gr: Δημιουργία Ψευδώνυμου
es: Crear alias
fi: Luo aliaksia
fr: Créer des alias
it: Crea alias
ja_jp: エイリアスを作成
nl_nl: Aliassen aanmaken
pl_pl: Utwórz aliasy
pt_br: Criar apelidos
pt_pt: Criar aliases
ro_ro: Crează aliasuri
sv: Skapa alias

source: Automatically create standard aliases for this domain
br: Em-grouit aliasoù standard evit an domani-mañ
cs_cz: Automaticky vytvořit běžné aliasy pro tuto doménu
de: Automatisch Standard-Aliase für Domain anlegen
el_gr: Δημιουργήστε αυτόματα standard ψευδώνυμα για αυτόν το domain
es: Automáticamente crear alias estándar para este dominio
fi: Luo tälle verkkotunnukselle automaattisesti aliaksia
fr: Créer automatiquement des alias standard pour ce domaine
it: Crea automaticamente gli alias standard per questo dominio
ja_jp: このドメインの標準的なエイリアスを自動生成します
nl_nl: Automatisch een standaard alias voor dit domein aanmaken
pl_pl: Automatycznie utwórz standardowe aliasy dla tej domeny
pt_br: Criar automaticamente apelidos padrão para este domínio
pt_pt: Criar automaticamente aliases para este domínio
ro_ro: Creează automat aliasuri standard pentru acest domeniu
sv: Skapa automatiskt standard alias för den här domänen

source: Invalid format
br: Stumm direizh
cs_cz: Neplatný formát
de: Ungültiges Format
el_gr: Λάθος μορφοποίηση
es: Formato inválido
fi: Virheellinen muoto
fr: Format invalide
it: Formato non valido
ja_jp: 書式が無効です
nl_nl: Verkeerd format
pl_pl: Niepoprawny format
pt_br: Formato inválido
pt_pt: Formato inválido
ro_ro: Format invalid
sv: Ogiltigt format

source: Domain modified
br: Domani aozet
cs_cz: Doména upravena
de: Domain verändert
el_gr: Το domain άλλαξε
es: Dominio modificado
fi: Muutettu verkkotunnus
fr: Domaine modifié
it: Dominio modificato
ja_jp: ドメインを変更しました
nl_nl: Domein gewijzigd
pl_pl: Domena zmodyfikowana
pt_br: Domínio modificado
pt_pt: Domínio alterado
ro_ro: Domeniu modficat
sv: Domän ändrad

source: Options
br: Dibarzhioù
cs_cz: Možnosti
de: Optionen
el_gr: Επιλογές
es: Opciones
fi: Vaihtoehdot
it: Opzioni
ja_jp: 設定
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
pt_pt: Opções
ro_ro: Opțiuni
sv: Val

source: New domain
br: Domani nevez
cs_cz: Nová doména
de: Neue Domain
el_gr: Νέο domain
es: Nuevo dominio
fi: Uusi verkkotunnus
fr: Nouveau domaine
it: Nuovo dominio
ja_jp: 新しいドメイン
nl_nl: Nieuw domein
pl_pl: Nowa domena
pt_br: Novo domínio
pt_pt: Novo domínio
ro_ro: Domeniu nou
sv: Ny domän

source: Domain created
br: Domani krouet
cs_cz: Doména vytvořena
de: Domain erstellt.
el_gr: Το domain δημιουργήθηκε
es: Dominio creado
fi: Verkkotunnus luotu
fr: Domaine créé
it: Dominio creato
ja_jp: ドメインを作成しました
nl_nl: Domein aangemaakt
pl_pl: Domena utworzona
pt_br: Domínio criado
pt_pt: Domínio criado
ro_ro: Domeniu creat
sv: Domän skapad

source: Separator
br: Skejer
cs_cz: Oddělovač
el_gr: Διαχωριστικό
es: Separador
fi: Erotin
fr: Séparateur
it: Separatore
ja_jp: 区切り文字
nl_nl: Scheidingsteken
pt_br: Separador
pt_pt: Separador
ro_ro: Sepatator
sv: Avgränsare

source: Recipient(s)
br: Resever(ien)
cs_cz: Příjemce(i)
de: Empfänger
el_gr: Παραλήπτες
es: Destinatario(s)
fi: Vastaanottaja(t)
fr: Destinataire(s)
it: Destinatario(i)
ja_jp: 受信者
nl_nl: Ontvanger(s)
pl_pl: Odbiorca(y)
pt_br: Destinatário(s)
pt_pt: Destinatário(s)
ro_ro: Destinatar(i)
sv: Mottagare

source: Indicate one or more recipients separated by a ','
br: Roit da anavout unan pe meur a resever skejet gant ur ','
cs_cz: Uveďte jednoho nebo více příjemců oddělených pomocí ','
de: Geben sie einen oder mehrere, durch ',' separierte Empfänger an
el_gr: Προσθέστε παραπάνω από έναν παραλήπτη μετά το διαχωριστικό ','
es: Indique uno o más destinatarios separados por una ','
fi: Ilmoita yksi tai useampi vastaanottaja erotettuna pilkulla (',')
fr: Indiquer un ou plusieurs destinataires séparés par une ','
it: Indicare uno o più destinatari separati da ','
ja_jp: 受信者を指定します。複数の場合は「,」で区切ってください。
nl_nl: Geef een of meer ontvangers op, gescheiden door een komma
pl_pl: Wprowadź jednego lub wielu odbiorców używając przecinka
pt_br: Indique um ou mais destinatários separados por vírgula ','
pt_pt: Indicar um ou mais destinatários separados por ','
ro_ro: Indica unul sau mai mulți destinatari separați prin ','
sv: Ange en eller flera mottagare avgränsade med ett ","

source: Keep local copies
br: Mirout eiladennoù lec'hel
cs_cz: Ponechat místní kopie
de: Lokale Kopien behalten
el_gr: Αποθήκευση τοπικών αντιγράφων
es: Mantener copias locales
fi: Säilytä paikallisia kopioita
fr: Conserver des copies locales
it: Mantieni copie locali
ja_jp: ローカルにコピーを保持
nl_nl: Lokale kopie behouden
pl_pl: Zachowuj lokalne kopie
pt_br: Manter cópias locais
pt_pt: Conservar cópias locais
ro_ro: Ține o copii locale
sv: Spara lokala kopior

source: Forward messages and store copies into your local mailbox
br: Treuzkas kemennadennoù ha stokiñ eiladennoù e-barzh ar voest-posteloù lec'hel
cs_cz: Přeposílat zprávy a ukládat kopie do místní schránky
de: Nachricht weiterleiten und Kopie in Mailbox ablegen
el_gr: Προώθηση μηνυμάτων και αποθήκευση αντιγράφων στο τοπικό γραμματοκιβώτιο
es: Reenvía mensajes y guarda copias en su mailbox local
fi: Välitä viestit ja tallenna kopiot paikalliseen postilaatikkoon
fr: Transférer les messages et conserver une copie dans votre boite locale
it: Inoltra i messaggi e memorizza le copie nella tua casella di posta locale
ja_jp: メッセージを転送し、ローカルのメールボックスにコピーを保存します
nl_nl: Stuur berichten door en sla een kopie op in je mailbox
pl_pl: Przekazuj wiadomości i przechowuj kopie w twojej skrzynce
pt_br: Encaminhar mensagens e armazenar cópias em sua caixa de correio local
pt_pt: Reencaminhar mensagens e armazenar cópias na sua caixa de correio local
ro_ro: Redirecționează mesajele și stochează copiile în căsuța postală locală
sv: Vidarebefordra meddelanden och lagra kopior i din lokala brevlåda

source: Select a file
br: Diuzañ ur restr
cs_cz: Vybrat soubor
de: Wählen Sie eine Datei
el_gr: Επιλέξτε αρχείο
es: Seleccione un fichero
fi: Valitse tiedosto
fr: Sélectionner un fichier
it: Seleziona un file
ja_jp: ファイルを選択
nl_nl: Bestand selecteren
pl_pl: Wybierz plik
pt_br: Selecione um arquivo
pt_pt: Escolha um ficheiro
ro_ro: Selectează un fișier
sv: Välj en fil

source: Continue on error
br: Kenderc'hel war ar fazi
cs_cz: Při výskytu chyby pokračovat
de: Bei Fehler fortfahren
el_gr: Συνέχεια σε περίπτωση σφάλματος
es: Continúe en error.
fi: Jatka virheestä
fr: Continuer en cas d'erreur
it: Continuare in caso di errore
ja_jp: エラーが発生しても継続
nl_nl: Doorgaan als er een fout optreedt
pl_pl: Kontynuuj przy błędzie
pt_br: Continuar com erro
pt_pt: Continua com erro
ro_ro: Continuă și dacă apar erori
sv: Fortsätt vid fel

source: Don't treat duplicated objects as error
br: Arabat tretiñ an objedoù e doubl evel ur fazi
cs_cz: Nepovažovat duplikáty objektů za chybu
de: Doppelte Objekte nicht als Fehler behandeln
el_gr: Μην αντιμετωπίζετε τα διπλότυπα αντικείμενα ως σφάλματα
es: No tratar objetos duplicados como error
fi: Älä käsittele päällekkäisiä objekteja virheenä
fr: Ne pas traiter les objets dupliqués comme des erreurs
it: Non considerare errore gli oggetti duplicati
ja_jp: 重複はエラーにし、インポートしない
nl_nl: Zie duplicaten niet als fout
pl_pl: Nie traktuj zdublowanych obiektów jako błąd
pt_br: Não tratar objetos duplicados como erro
pt_pt: Não tratar objetos duplicados como erro
ro_ro: Nu trata obiecte dublicat ca eroare
sv: Behandla inte duplicerade objekt som fel

source: Crypt passwords
br: Kriptañ ar gerioù-tremen
cs_cz: Zašifrovat hesla
de: Passwörter verschlüsseln
el_gr: Κρυπτογράφηση κωδικών
es: Contraseñas cifradas
fi: Salakirjoita salasanat
fr: Chiffrer les mots de passe
it: Cripta le password
ja_jp: パスワード暗号化
nl_nl: Versleutel wachtwoorden
pl_pl: Szyfruj hasła
pt_br: Senhas de criptografia
pt_pt: Passwords encriptadas
ro_ro: Encriptează parola
sv: Crypt lösenord

source: Check this option if passwords contained in your file are not crypted
br: Kochit an dibarzh ma ne vez ket kriptet ar gerioù-tremen endalc'het en ho restr
cs_cz: Zatrhněte toto pole, pokud hesla ve vašem souboru nejsou zašifrována
de: Auswählen, wenn Kennwörter in Datei nicht verschlüsselt sind
el_gr: Επιλέξτε εάν οι κωδικοί που βρίσκονται στο αρχείο δεν είναι κρυπτογραφημένοι
es: Marque esta opción si las contraseñas que contiene su fichero no están cifradas
fi: Valitse tämä vaihtoehto, jos tiedostosi sisältämiä salasanoja ei ole salakirjoitettu
fr: Cocher cette option si les mots de passe contenus dans votre fichier ne sont pas chiffrés
it: Seleziona questa opzione se le password contenute nel file non sono criptate
ja_jp: ファイルに含まれるパスワードが暗号化されていない場合は、このオプションをチェックしてください
nl_nl: Vink deze optie aan als wachtwoorden in je bestand niet versleuteld zijn
pl_pl: Zaznacz opcję jeśli hasła w twoim pliku nie są zaszyfrowane
pt_br: Marque esta opção se as senhas contidas em seu arquivo não estiverem criptografadas
pt_pt: Marque esta opção se as senhas contidas no arquivo não são encriptadas
ro_ro: Bifeaza această opțune dacă parolele conținute în fșierul tău nu sunt encriptate
sv: Markera det här alternativet om lösenorden i din fil inte är krypterade

source: Account import failed (%s): domain does not exist
br: Enporzhiadur kont c'hwitet (%s): n'eus ket eus an domani
cs_cz: Import účtu nebyl úspěšný (%s): doména neexistuje
de: Kann Konto nicht importieren (%s): Die Domain existiert nicht
el_gr: Η εισαγωγή λογαριασμού απέτυχε (%s): το domain δεν υπάρχει
es: Falló la importación de la cuenta (%s): el dominio no existe
fi: Tilin tuonti epäonnistui (%s): verkkotunnusta ei ole olemassa
fr: L'import du compte a échoué (%s): le domaine n'existe pas
it: Importazione dell'account fallito (%s): il dominio non esiste
ja_jp: アカウントインポート失敗 ( %s ) : ドメインがありません
nl_nl: Accounts importeren mislukt (%s): domein bestaat niet
pl_pl: Błąd importu (%s): domena nie istnieje
pt_br: Falha na importação da conta (%s): o domínio não existe
pt_pt: Importação da conta falhou (%s): domínio não existe
ro_ro: Importul de cont a esuat (%s): domeniul nu există
ru: Ошибка импорта учётной записи (%s): домен не существует
sv: Kontoimport misslyckades (%s): domänen existerar inte
tr_tr: Hesap içe aktarma başarısız (%s): alan adı mevcut değil

source: Mailbox {} already exists
br: Boest-postel {} a zo anezhi endeo
cs_cz: Schránka {} již existuje
de: Postfach {} existiert bereits
el_gr: Το γραμματοκιβώτιο {} είδη υπάρχει
fi: Postilaatikko {} on jo olemassa
fr: La boite {} existe déjà
it: La La casella di posta {} esiste già
ja_jp: {} メールボックスはすでに存在します
nl_nl: Mailbox {} bestaat al
pl_pl: Skrzynka {} już istnieje
pt_br: A caixa de correio {} já existe
ro_ro: Căsuța poștală {} deja există
ru: Почтовый ящик {} уже существует
sv: Brevlåda {} finns redan
tr_tr: {} posta kutusu zaten mevcut

source: Account import failed (%s): wrong quota value
br: Enporzhiadur kont c'hwitet (%s): talvoudegezh kota fall
cs_cz: Import účtu selhal (%s): chybná hodnota kvóty
de: Konto Import fehlgeschlagen (%s): ungültiger Quota-Wert
el_gr: Η εισαγωγή του λογαριασμού (%s) απέτυχε: λάθος τιμή στο quota
fi: Tilin tuonti epäonnistui (%s): väärä kiintiöarvo
fr: L'import du compte a échoué (%s): mauvais quota
it: Importazione account fallito(%s): valore della quota errato
ja_jp: アカウントインポート失敗 ( %s ) : 容量制限の値に誤り
nl_nl: Account import is mislukt (%s): verkeerde quotumwaarde
pl_pl: Błąd importu (%s): błędna wartość limitu
pt_br: Falha na importação da conta (%s): valor de cota incorreto
pt_pt: Importação da conta falhou (%s): valor para quota inválido
ro_ro: Importul de cont a esuat (%s): valuare de cotă incorectă
ru: Ошибка импорта учётной записи (%s): неверное значение квоты
sv: Kontoimport misslyckades (%s): fel kvota värde
tr_tr: Hesap içe aktarma başarısız (%s): yanlış kota değeri

source: Identities
br: Identelezhioù
cs_cz: Identity
de: Identitäten
el_gr: Ταυτότητες
es: Identidades
fi: Identiteetit
fr: Identités
it: Identità
ja_jp: ユーザー
nl_nl: Identiteiten
pl_pl: Tożsamości
pt_br: Identidades
pt_pt: Identidades
ro_ro: Identități
sv: Identiteter

source: Forward
br: Treuzkas
cs_cz: Přeposlat
de: Weiterleiten
el_gr: Προώθηση
es: Siguiente
fi: Välitä
fr: Transfert
it: Inoltra
ja_jp: 転送
nl_nl: Doorsturen
pl_pl: Przekaż
pt_br: Encaminhar
pt_pt: Reencaminhar
ro_ro: Redirecționează
sv: Vidarebefordra

source: A mailbox is required
br: Ur voest-posteloù a zo rekiset
cs_cz: Schránka je vyžadována
de: Ein Postfach ist erforderlich
el_gr: Απαιτείται γραμματοκιβώτιο
fi: Tarvitaan postilaatikko
fr: Une boite aux lettres est requise
it: É necessaria una casella
ja_jp: メールボックスが必要です
nl_nl: Er is een mailbox nodig
pl_pl: Skrzynka jest obowiązkowa
pt_br: É necessária uma caixa de correio
pt_pt: É necessária uma caixa de correio
ro_ro: O căsuță poștală este necesară
sv: En brevlåda krävs

source: You are not allowed to import domains
br: N'hoc'h ket aotreet da emporzhiañ domanioù
cs_cz: Nemáte oprávnění pro import domén
de: Sie verfügen nicht über ausreichend Rechte, um Domains zu importieren.
el_gr: Δεν έχετε δικαίωμα εισαγωγής domain
fi: Sinulla ei ole oikeutta tuoda verkkotunnuksia
fr: Vous n'êtes pas autorisé à importer des domaines
it: Non hai i permessi di importare domini
ja_jp: ドメインをインポートする権限がありません
nl_nl: Je mag geen domeinen importeren
pl_pl: Nie masz uprawnień do importowania domen
pt_br: Você não tem permissão para importar domínios
ro_ro: Nu ești autorizat să imporți domenii
ru: У вас нет прав на импорт доменов
sv: Du får inte importera domäner
tr_tr: Alan adlarını içe aktarma izniniz yok

source: You are not allowed to import domain aliases.
br: N'hoc'h ket aotreet da emporzhiañ aliasoù domani.
cs_cz: Nemáte oprávnění pri import doménových aliasů
de: Sie verfügen nicht über ausreichend Rechte, um Domain Aliase zu importieren.
el_gr: Δεν επιτρέπεται να εισαγάγετε ψευδώνυμα στο domain.
fi: Sinulla ei ole oikeutta tuoda verkkotunnuksia.
fr: Vous n'êtes pas autorisé à importer des alias de domaine.
it: Non hai i permessi di importare gli alias dominio
ja_jp: ドメインエイリアスをインポートする権限がありません
nl_nl: Je hebt geen rechten om domeinaliassen te importeren.
pl_pl: Nie masz uprawnień do importowania aliasów.
pt_br: Você não tem permissão para importar apelidos de domínio.
ro_ro: Nu ești autorizat să imporți aliasuri de domenii
ru: У вас нет прав на импорт алиасов доменов.
sv: Du får inte importera domänalias.
tr_tr: Alan adı takma adlarını içe aktarma izniniz yok.

source: No DNS record found for %s
de: Kein DNS Eintrag für %s gefunden
fi: DNS-tietuetta ei löytynyt %s
fr: Aucun enregistrement DNS trouvé pour %s.
ja_jp: %s の DNS レコードが見つかりません
nl_nl: Geen DNS record gevonden voor %s
pl_pl: Nie znaleziono rekordu DNS dla %s
pt_br: Nenhum registro de DNS encontrado para %s
ro_ro: Nu s-a găsit nicio înregistrare DNS pentru %s
ru: Не найдена DNS-запись для %s
sv: Ingen DNS-post hittades för %s
tr_tr: %s için DNS kaydı bulunamadı

source: No %(type)s record for %(name)s
de: Kein %(type)s Eintrag für %(name)s
fi: Ei %(type)s-tietueelle %(name)s
fr: Aucun enregistrement %(type)s trouvé pour %(name)s
ja_jp: %(name)s の %(type)s レコードなし
nl_nl: Geen %(type)s record voor %(name)s
pl_pl: Brak %(type)s zapisów dla %(name)s
pt_br: Nenhum registro %(type)s para %(name)s
ro_ro: Nu %(type)sînregistrati pentru %(name)s
ru: Нет %(type)s записи для %(name)s
sv: Inga %(type)s poster för %(name)s
tr_tr: %(name)s için %(type)s kaydı yok

source: No working name servers found
br: N'eus bet kavet anv servijer ebet hag az afe en-dro
cs_cz: Nenalezeny žádné funkční DNS servery
de: Keine funktionierenden Namensserver gefunden
fi: Toimivia nimipalvelimia ei löytynyt
fr: Aucun serveur de noms fonctionnel trouvé
it: Nessun DNS server funzionante trovato
ja_jp: 稼働しているサーバーが見つかりません
nl_nl: Geen werkende nameservers gevonden
pl_pl: Znaleziono nie działające serwery nazw
pt_br: Nenhum servidor de nomes funcional encontrado
ro_ro: Nu s-au găsit NS-uri funcționale
ru: Не найдены доступные серверы имен
sv: Inga fungerande namnservrar hittades
tr_tr: Çalışan ad sunucusu bulunamadı
