Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: One or more updates are available!
br: Un hizivadenn pe muioc'h a zo hegerz!
cs_cz: K dispozici je jedna, nebo více, aktualizací!
de: Eine oder mehrere Aktualisierungen sind verfügbar!
el_gr: Υπάρχουν διαθέσιμες ενημερώσεις!
fi: Yksi tai useampi päivitys on saatavilla!
fr: Une ou plusieurs mises à jour sont disponibles!
it: Uno o più aggiornamenti sono disponibili!
ja_jp: アップデートが利用できます！
nl_nl: Eén of meer updates zijn beschikbaar!
pl_pl: Aktualizacje są dostępne!
pt_br: Uma ou mais atualizações disponíveis!
ro_ro: Sunt disponibile una sau mai multe actualizări!
sv: En eller flera uppdateringar finns tillgängliga!

source: Check the following list to find the component(s) that can be updated.
br: Sellit ouzh al listenn da-heul da welet hag-eñ e c'hall bezañ hizivaet ar parzh(ioù).
cs_cz: Zkontrolujte následující seznam pro nalezení komponentu(ů), které mohou být aktualizovány.
de: Überprüfen Sie die folgende Liste auf Komponenten, die aktualisiert werden können.
el_gr: Έλεγχος της ακόλουθης λίστας για εύρεση αρθρώματος(των) που μπορούν να αναβαθμιστούν.
fi: Tarkista seuraavasta luettelosta komponentti(t), jotka voidaan päivittää.
fr: Consulter la liste suivante pour trouver le(s) composant(s) concerné(s).
it: Controlla il seguente elenco per verificare se ci sono componenti da poter aggiornare
ja_jp: 更新可能なコンポーネントを以下のリストで確認してください。
nl_nl: Bekijk de volgende lijst om de componenten te vinden die bijgewerkt kunnen worden
pl_pl: Sprawdź poniższą listę, aby znaleźć komponenty, które mogą być aktualizowane.
pt_br: Checar a seguinte lista a procura de componente(s) que pode(m) ser atualizado(s).
ro_ro: Verificați lista următoare pentru a găsi componentele(ul) care pot fi actualizate.
sv: Kontrollera följande lista för att se de komponenter som kan uppdateras.

source: Applications
br: Arloadoù
cs_cz: Aplikace
de: Applikationen
el_gr: Εφαρμογές
fi: Sovellukset
it: Applicazioni
ja_jp: アプリケーション
nl_nl: Programma's
pl_pl: Aplikacje
pt_br: Aplicações
ro_ro: Aplicații
sv: Applikationer

source: Installed version
br: Stumm staliet
cs_cz: Nainstalovaná verze
de: Installierte Version
el_gr: Εγκατεστημένη έκδοση
fi: Asennettu versio
fr: Version installée
it: Versione installata
ja_jp: インストール済みバージョン
nl_nl: Geïnstalleerde versie
pl_pl: Zainstalowana wersja
pt_br: Versão instalada
ro_ro: Versiunea instalată
sv: Installerad version

source: Last version
br: Stumm diwezhañ
cs_cz: Poslední verze
de: Aktuellste Version
el_gr: Τελευταία έκδοση
fi: Viimeisin versio
fr: Dernière version
it: Ultima versione
ja_jp: 最新バージョン
nl_nl: Laatste versie
pl_pl: Ostatnia wersja
pt_br: Última versão
ro_ro: Ultima versiune
sv: Senaste version

source: Active users
br: Implijerien oberiant
cs_cz: Aktivní uživatelé
de: Aktive Benutzer
el_gr: Ενεργοί χρήστες
es: Usuarios activos
fi: Aktiiviset käyttäjät
fr: Utilisateurs actifs
it: Utenti attivi
ja_jp: アクティブユーザー
nl_nl: Actieve gebruikers
pl_pl: Aktywni użytkownicy
pt_br: Usuários ativos
pt_pt: Utilizadores ativos
ro_ro: Utilizatori activi
sv: Aktiva användare

source: Logs
br: Marilhoù
cs_cz: Záznamy
el_gr: Καταγραφές
fi: Lokit
fr: Journaux
it: Log
ja_jp: ログ
pl_pl: Logi
ro_ro: Loguri
sv: Loggar

source: Previously on Modoboa...
br: A-ziaraok war Modoboa...
cs_cz: Dříve v Modoboa...
de: Vorher auf Modoboa…
el_gr: Πρώην στο Modaboa...
es: Anteriormente en Modoboa...
fi: Aiemmin Modoboassa...
fr: Précédemment dans Modoboa...
it: Precedentemente su Modoboa ...
ja_jp: 以前の Modoboa では...
nl_nl: Vorige gebeurtenissen op Modoboa...
pl_pl: Poprzednio w Modoboa ...
pt_br: Previamente no Modoboa...
pt_pt: Anteriormente no Modoboa...
ro_ro: Anterior pe Modoboa ...
sv: Tidigare på Modoboa...

source: Level
br: Live
cs_cz: Úroveň
de: Stufe
el_gr: Επίπεδο
es: Nivel
fi: Taso
fr: Niveau
it: Livello
ja_jp: レベル
nl_nl: Niveau
pl_pl: Poziom
pt_br: Nível
pt_pt: Nível
ro_ro: Nivel
sv: Nivå

source: Logger
br: Enroller
cs_cz: Zaznamenal
el_gr: Καταχωρητής
fi: Lokikirja
ja_jp: ロガー
sv: Loggare

source: The following update is available:
de: Die folgende Aktualisierung ist verfügbar:
fi: Seuraava päivitys on saatavilla:
fr: La mise à jour suivante est disponible :
ja_jp: 以下の更新が用意されています :
nl_nl: De volgende update is beschikbaar:
pl_pl: Dostępna jest następująca aktualizacja:
pt_br: A seguinte atualização está disponível:
ro_ro: Actualizarea următoare este disponibilă:
ru: Доступно следующее обновление:
sv: Följande uppdateringar finns tillgängliga:

source: Parameters
br: Arventennoù
cs_cz: Parametry
de: Parameter
el_gr: Παράμετροι
es: Parámetros
fi: Parametrit
fr: Paramètres
it: Parametri
ja_jp: パラメーター
pl_pl: Parametry
pt_br: Parâmetros
pt_pt: Parâmetros
ro_ro: Parametrii
sv: Parametrar

source: Configure Modoboa
br: Kefluniañ Modoboa
cs_cz: Nastavit Modoboa
de: Modoboa konfigurieren
el_gr: Ρυθμίστε το Modoboa
es: Configurar Modoboa
fi: Modoboan määrittäminen
fr: Configurez Modoboa
it: Configura Modoboa
ja_jp: Modoboa の設定
nl_nl: Configureer Modoboa
pl_pl: Konfiguruj Modoboa
pt_br: Configurar o Modoboa
pt_pt: Configurar Modoboa
ro_ro: Configurează Modoboa
sv: Konfigurera Modoboa

source: Save
br: Enrollañ
cs_cz: Uložit
de: Speichern
el_gr: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvează
sv: Spara

source: Modoboa settings
br: Arventennoù Modoboa
cs_cz: Nastavení Modoboa
de: Modoboa-Einstellungen
el_gr: Ρυθμίσεις Modoboa
es: Configuración de Modoboa
fi: Modoboan asetukset
fr: Paramètres de Modoboa
it: Impostazioni Modoboa
ja_jp: Modoboa 設定
nl_nl: Modoboa instellingen
pl_pl: Ustawienia Modoboa
pt_br: Configurações do Modoboa
pt_pt: Definições do Modoboa
ro_ro: Setări Modoboa
sv: Modoboa inställningar

source: Settings
br: Arventennoù
cs_cz: Nastavení
de: Einstellungen
el_gr: Ρυθμίσεις
es: Configuración
fi: Asetukset
fr: Configuration
it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
sv: Inställningar

source: Preferences
br: Penndibaboù
cs_cz: Možnosti
de: Einstellungen
el_gr: Προτιμήσεις
es: Preferencias
fi: Asetukset
fr: Préférences
it: Preferenze
ja_jp: プリファレンス
nl_nl: Voorkeuren
pl_pl: Preferencja
pt_br: Preferências
pt_pt: Preferências
ro_ro: Preferințe
sv: Inställningar

source: Customize Modoboa
br: Personelaat Modoboa
cs_cz: Nastavit Modoboa
de: Modoboa anpassen
el_gr: Προσαρμογή του Modoboa
es: Adaptar Modoboa
fi: Mukauta Modoboaa
fr: Personnalisez Modoboa
it: Personalizza Modoboa
ja_jp: Modoboa のカスタマイズ
nl_nl: Modoboa aanpassen
pl_pl: Dostosuj Modoboa
pt_br: Customizar Modoboa
pt_pt: Personalizar Modoboa
ro_ro: Personalizați Modoboa
sv: Anpassa Modoboa

source: No preferences available.
br: Arventenn hegerz ebet.
cs_cz: Žádné možnosti nejsou k dispozici.
de: Keine Einstellungen verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμες προτιμήσεις.
fi: Asetuksia ei ole saatavilla.
fr: Aucune préférence disponible.
it: Nessuna opzione disponibile.
ja_jp: 有効なプリファレンスがありません。
nl_nl: Geen voorkeuren beschikbaar
pl_pl: Brak dostępnych preferencji.
pt_br: Não há preferências disponíveis.
ro_ro: Nu există preferințe disponibile.
sv: Inga inställningar finns.

source: Update your personal information
br: Hizivaat ho titouroù personel
cs_cz: Aktualizovat osobní informace
de: Aktualisieren Sie Ihre persönlichen Daten
el_gr: Ενημέρωση προσωπικών πληροφοριών
es: Actualizar su información personal
fi: Päivitä henkilökohtaiset tietosi
fr: Mettez à jour vos informations personnelles
it: Aggiorna le informazioni personali
ja_jp: 個人情報を更新します
nl_nl: Persoonlijke informatie aanpassen
pl_pl: Aktualizuj swoje dane osobowe
pt_br: Atualizar sua informação pessoal
pt_pt: Atualizar o sua informação pessoal
ro_ro: Actualizați-vă informațiile personale
sv: Uppdatera personlig information

source: Click here to update your password
de: Hier klicken um das Passwort zu aktualisieren
fi: Klikkaa tästä päivittääksesi salasanasi
fr: Cliquez ici pour mettre à jour votre mot de passe
ja_jp: クリックしてパスワードを更新
nl_nl: Klik hier om je wachtwoord te wijzigen
pl_pl: Kliknij tutaj, by ustawić swoje hasło.
pt_br: Clique aqui para atualizar sua senha
ro_ro: Faceți clic aici pentru a vă actualiza parola
sv: Klicka här för att uppdatera ditt lösenord

source: Security
de: Sicherheit
fi: Turvallisuus
fr: Sécurité
ja_jp: セキュリティー
pl_pl: Bezpieczeństwo
pt_br: Segurança
ro_ro: Securitate
sv: Säkerhet

source: Two-Factor authentication
de: Zwei-Faktor-Authentifizierung
fi: Kaksivaiheinen tunnistus
fr: Authentification à deux facteurs
ja_jp: 2 要素認証
pl_pl: Uwierzytelnianie dwuskładnikowe
pt_br: Autenticação de duas etapas
ro_ro: Autentificare cu doi factori
sv: Tvåfaktorsautentisering

source: Install a soft token authenticator like FreeOTP or Google Authenticator from your application repository and use that app to scan this QR code.
de: Installiere ein soft-token Authenticator, wie FreeOTP oder Google Authenticator vom Appstore und scannen Sie den QR-Code.
fi: Asenna soft token -autentikointiohjelma, kuten FreeOTP tai Google Authenticator sovelluskaupasta ja käytä sovellusta QR-koodin skannaamiseen.
fr: Installez une application d'authentification par jetons comme FreeOTP ou Google Authenticator à partir de votre appstore et utilisez-la pour scanner ce QR code.
ja_jp: FreeOTP や Google 認証システムなどのソフトウェアトークン認証アプリをインストールし、そのアプリでこの QR コードをスキャンします。
pl_pl: Zainstaluj aplikację uwierzytelniającą soft token, taką jak FreeOTP lub Google Authenticator z repozytorium aplikacji i użyj jej do zeskanowania tego kodu QR.
pt_br: Instale um autenticador de token de software como FreeOTP ou Google Authenticator do repositório de aplicativos e use esse aplicativo para escanear esse QR code.
ro_ro: Instalați un autentificator soft token, cum ar fi FreeOTP sau Google Authenticator, din depozitul de aplicații și utilizați aplicația respectivă pentru a scana acest cod QR.
sv: Installera en mjuk token-autentisering som FreeOTP eller Google Authenticator från ditt programförråd och använd den appen för att skanna den här QR-koden.

source: Pin code
fi: Pin-koodi
fr: Code PIN
ja_jp: PIN コード
pl_pl: Kod PIN
pt_br: Código Pin
ro_ro: Codul Pin
sv: Pinkod

source: Register
de: Registrieren
fi: Rekisteröidy
fr: Enregistrement
ja_jp: 登録
pl_pl: Zarejestruj się
pt_br: Registrar
ro_ro: Înregistrare
sv: Registrera

source: Congratulations! Two-Factor Authentication is now enabled for your account.
de: Glückwunsch! Die Zwei-Faktor-Authentifizierung ist nun für diesen Account aktiviert.
fi: Onnittelut! Kaksivaiheinen tunnistus on nyt käytössä tililläsi.
fr: Félicitations ! L'authentification à deux facteurs est maintenant activée pour votre compte.
ja_jp: おめでとうございます！ あなたのアカウントで 2 要素認証が有効になりました。
pl_pl: Gratulacje! Uwierzytelnianie dwuskładnikowe jest teraz włączone dla Twojego konta.
pt_br: Parabéns! A autenticação de dois fatores agora está habilitada para sua conta.
ro_ro: Felicitări! Autentificarea în doi factori este acum activată pentru contul dvs.
sv: Grattis! Tvåfaktorsautentisering är nu aktiverat för ditt konto.

source: The following recovery codes can be used one time each to let you regain access to your account, in case you lose your phone for example. Make sure to save them in a safe place, otherwise you won't be able to access your account anymore.
de: Die folgenden Wiederherstellungscodes können einmalig benutzt werden, um den Zugriff auf ihr Konto wiederherzustellen, wenn sie zum Beispiel ihr Mobiltelefon verlieren. Achten sie darauf diese sicher aufzubewahren, sonst werden sie keine Möglichkeit mehr haben auf den Account zuzugreifen
fi: Näitä palautuskoodeja voidaan käyttää kutakin kerran. Näin voit saada tilisi takaisin, jos esimerkiksi kadotat puhelimesi. Varmista, että tallennat ne turvalliseen paikkaan. Muutoin et pääse enää käyttämään tiliäsi.
fr: Les codes de récupération suivants peuvent être utilisés une fois chacun pour vous permettre de récupérer un accès à votre compte, au cas où vous perdriez votre téléphone par exemple. Assurez-vous de les conserver dans un lieu sûr, autrement vous ne serez définitivement plus en mesure d'accéder à votre compte.
ja_jp: 例えばスマートフォンを無くしてしまったなどの事態に、下記の再設定コード 1 つにつき 1 度、アカウントへの接続を回復できます。
pl_pl: Poniższe kody odzyskiwania można użyć jednorazowo, aby odzyskać dostęp do swojego konta, na przykład w przypadku utraty telefonu. Upewnij się, że zapisałeś je w bezpiecznym miejscu, w przeciwnym razie nie będziesz miał już dostępu do swojego konta.
pt_br: Os seguintes códigos de recuperação podem ser usados uma vez cada para permitir que você recupere o acesso à sua conta, caso perca seu telefone, por exemplo. Certifique-se de salvá-los em um local seguro, caso contrário, você não poderá mais acessar sua conta.
ro_ro: Următoarele coduri de recuperare pot fi folosite o singură dată pentru a vă permite să vă recâștigați accesul la cont, de exemplu, în cazul în care vă pierdeți telefonul. Asigură-te că le salvezi într-un loc sigur, altfel nu vei mai putea accesa contul tău.
sv: Följande återställningskoder kan användas en gång var för att låta dig återfå åtkomst till ditt konto, om du till exempel skulle tappa din telefon. Se till att spara dem på ett säkert ställe, annars kommer du inte att kunna komma åt ditt konto längre.

source: Two-Factor Authentication is enabled for your account.
de: Zwei-Faktor-Authentifizierung ist für diesen Account aktiviert.
fi: Kaksivaiheinen tunnistautuminen on käytössä tililläsi.
fr: L'authentification à deux facteurs est activée pour votre compte.
ja_jp: あなたのアカウントで 2 要素認証が有効になりました。
pl_pl: Uwierzytelnianie dwuskładnikowe jest włączone dla Twojego konta.
pt_br: A autenticação de dois fatores está ativa para sua conta.
ro_ro: Autentificarea în doi factori este activată pentru contul dumneavoastră.
sv: Tvåfaktorsautentisering är aktiverat för ditt konto.

source: This will invalidate your registered application.
fr: Cela invalidera vos applications enregistrées
ja_jp: この操作で登録済みアプリケーションが無効になります。
pt_br: Isso invalidará sua aplicação registrada.

source: Disable 2FA
de: Deaktiviere 2-Faktor-Authentifizierung
fi: Poista kaksivaiheinen tunnistautuminen (2FA) käytöstä
fr: Désactiver authentification à 2 facteurs.
ja_jp: 2FA を無効に
pl_pl: Wyłącz 2FA
pt_br: Desabilitar 2FA
ro_ro: Dezactivați 2FA
sv: Inaktivera 2FA

source: This will regenerate your tokens.
fr: Vos jetons seront générés à nouveau.
ja_jp: トークンを再生成します。
pt_br: Isso regenerará seus tokens.

source: Reset recovery codes
de: Setze Wiederherstellungscodes zurück
fr: Réinitialiser les codes de récupération.
ja_jp: 再設定コードのリセット
pl_pl: Resetowanie kodów odzyskiwania
pt_br: Redefinir códigos de recuperação
ro_ro: Resetarea codurilor de recuperare
sv: Återställ återställningskoder

source: Two-Factor Authentication (2FA) is not yet activated for your account. Enabling this feature will increase your account's security.
de: Zwei-Faktor-Authentifizierung (2FA) ist noch nicht für diesen Account aktiviert. Aktiviere dieses Feature, um die Account-Sicherheit zu erhöhen.
fi: Kaksivaiheista tunnistusta (2FA) ei ole vielä aktivoitu tilillesi. Tämän ominaisuuden käyttöönotto lisää tilisi turvallisuutta.
fr: L'authentification à 2 facteurs n'est pas encore activée pour votre compte. Activer cette fonctionnalité renforcera la sécurité de votre compte.
ja_jp: あなたのアカウントは、まだ 2 要素認証 ( 2 Factor Authentication - 2FA ) が有効になっていません。この機能を有効にすることであなたのアカウントのセキュリティーが向上します。
pl_pl: Uwierzytelnianie dwuskładnikowe (Two-Factor Authentication, 2FA) nie jest jeszcze aktywne dla Twojego konta. Włączenie tej funkcji zwiększy bezpieczeństwo Twojego konta.
pt_br: A autenticação de dois fatores (2FA) ainda não está ativada para sua conta. Ativar esse recurso aumentará a segurança da sua conta.
ro_ro: Autentificarea în doi factori (2FA) nu este încă activată pentru contul dvs. Activarea acestei funcții va spori securitatea contului dvs.
sv: Tvåfaktorsautentisering (2FA) har inte aktiverats för ditt konto. Aktivering ökar ditt kontos säkerhet.

source: Enable 2FA
de: Aktiviere 2FA
fi: Ota käyttöön kaksivaiheinen tunnistus (2FA)
fr: Activer authentification à 2 facteurs.
ja_jp: 2FA を有効に
pl_pl: Włącz 2FA
pt_br: Habilitar 2FA
ro_ro: Activați 2FA
sv: Aktivera 2FA

source: New recovery codes
de: Neue Wiederherstellungscodes
fi: Uudet palautuskoodit
fr: Nouveaux codes de récupération
ja_jp: 新しい再設定コード
pl_pl: Nowe kody odzyskiwania
pt_br: Novos códigos de recuperação
ro_ro: Noi coduri de recuperare
sv: Nya återställningskoder

source: Here are your new recovery codes.
de: Hier sind Ihre neuen Wiederherstellungscodes.
fi: Tässä ovat uudet palautuskoodit.
fr: Vous trouverez ici vos nouveaux codes de récupération.
ja_jp: 新しい再設定コードは以下の通りです。
pl_pl: Oto twoje nowe kody odzyskiwania.
pt_br: Aqui estão seus novos códigos de recuperação.
ro_ro: Aici sunt noile coduri de recuperare.
sv: Här är dina nya återställningskoder.

source: Confirm your password
fr: Confirmez votre mot de passe
ja_jp: パスワードを確認してください
pt_br: Confirme sua senha

source: Logout
br: Digevreañ
cs_cz: Odhlásit se
el_gr: Έξοδος
es: Salir
fi: Kirjaudu ulos
fr: Déconnexion
it: Esci
ja_jp: ログアウト
nl_nl: Uitloggen
pl_pl: Wyloguj
pt_br: Sair
pt_pt: Sair
ro_ro: Deconectare
sv: Logga ut

source: The core part of Modoboa
br: Lodenn greiz Modoboa
cs_cz: Hlavní část Modoboa
de: Der Kern von Modoboa
el_gr: Το βασικό μέρος του Modoboa
fi: Modoboan ydinosa
fr: Le coeur de Modoboa
it: Parte centrale di Modoboa
ja_jp: Modoboa のコア部分
nl_nl: Het hoofdonderdeel van Modoboa
pl_pl: Zasadnicza część Modoboa
pt_br: Core do Modoboa
ro_ro: Partea de nucleu a Modoboa
ru: Основная часть Modoboa
sv: Kärnan av Modoboa
tr_tr: Modoboa'nın çekirdek kısmı

source: Parameters saved
br: Arventennoù enrollet
cs_cz: Parametry uloženy
de: Parameter gespeichert
el_gr: Οι παράμετροι αποθηκεύτηκαν
es: Parámetros guardados
fi: Tallennetut parametrit
fr: Paramètres enregistrés
it: Parametri salvati
ja_jp: パラメーターを保存しました
nl_nl: Parameters opgeslagen
pl_pl: Parametry zapisano
pt_br: Parêmetros salvos
pt_pt: Parâmetros salvos
ro_ro: Parametrii au fost salvați
sv: Parametrar sparade

source: User '%s' successfully logged in
br: Implijer '%s' kevreet gant berzh
cs_cz: Uživatel '%s' se úspěšně přihlásil
de: Benutzer '%s' hat sich erfolgreich angemeldet
el_gr: Επιτυχής είσοδος του χρήστη '%s'
es: Usuario '%s' ha entrado con éxito
fi: Käyttäjä '%s' kirjautui onnistuneesti sisään
fr: Utiliseur '%s' connecté avec succès
it: L'utente '%s' è correttamente registrato
ja_jp: ユーザー「%s」がログインしました
nl_nl: Gebruiker '%s' successvol aangemeld
pl_pl: Użytkownik '%s' pomyślnie zalogowany
pt_br: Usuário '%s' autenticado com sucesso
pt_pt: O utilizador '%s' fez login com sucesso
ro_ro: Utilizatorul '%s' conectat cu succes
ru: Пользователь '%s' успешно вошел в систему
sv: Användare '%s' har loggat in
tr_tr: '%s' kullanıcısı başarıyla giriş yaptı

source: Password scheme mismatch. Updating %s password
br: Dizemglev gant brastres ar ger-tremen. Oc'h hizivat ar ger-tremen %s
cs_cz: Chyba v typu hesla. Aktualizace %s hesla
de: Fehlanpassung des Passwortschemas. Passwort von %s wird aktualisiert
fi: Salasanajärjestelmä ei vastaa toisiaan. Salasanan %s päivittäminen
fr: La méthode de chiffrement du mot de passe diffère. Mise à jour du mot de passe de %s
ja_jp: パスワード スキーマが一致しません。%s のパスワードを更新しています
nl_nl: Wachtwoord schema matcht niet. Updating %s wachtwoord
pl_pl: Niezgodny schemat hasła. Aktualizuję hasło %s
pt_br: Incompatibilidade de esquema de senha. Atualizando senha %s
ro_ro: Schema parola diferită. Reinoim %s parole
ru: Несоответствие схемы паролей. Обновление %s пароля
sv: Fel lösenordsschema. Uppdaterar %s lösenord
tr_tr: Parola şeması uyuşmazlığı. %s parolası güncelleniyor

source: Password hash parameter missmatch. Updating %s password
de: Passwort-Hash Parameter Unterschied. Aktualisiere %s Passwort
fi: Salasanan hash-parametrit eivät täsmää. Salasanan %s päivittäminen
fr: Le paramètre de hash du mot de passe ne correspond pas. Mise à jour %s du mot de passe
ja_jp: パスワードのハッシュ パラメーターが一致しません。%s パスワードを更新しています
nl_nl: Hashparameter van het wachtwoord klopt niet. Wachtwoord %s wijzigen
pl_pl: Niezgodny schemat hasła. Aktualizuję hasło %s
pt_br: Parâmetro de hash de senha não coincidem. Atualizando senha %s
ro_ro: Paragraful hash al parolei nu corespunde. Actualizarea %s a parolei
ru: Несоответствие параметров хэша пароля. Обновление %s пароля
sv: Fel lösenordshash. Uppdaterar %s lösenord
tr_tr: Parola hash parametresi uyuşmazlığı. %s parolası güncelleniyor

source: User '{}' successfully logged out
br: Implijer '{}' digevreet gant berzh
cs_cz: Uživatel '{}' byl úspěšně odhlášen
de: Benutzer '{}' erfolgreich abgemeldet
el_gr: Ο χρήστης '{}' αποσυνδέθηκε επιτυχώς
fi: Käyttäjä '{}' kirjautui onnistuneesti ulos
fr: Utilisateur '{}' déconnecté avec succès
it: Utente '{}' disconnesso
ja_jp: ユーザー「{}」がログアウトしました
nl_nl: Gebruiker '{}' is uitgelogd.
pl_pl: Użytkownik '{}' wylogowany pomyślnie
pt_br: Usuário '{}' saiu com sucesso
ro_ro: Utilizatorul '{}' sa deconectat cu succes
ru: Пользователь '{}' успешно вышел из системы
sv: Användare '{}' loggade ut framgångsrikt
tr_tr: Kullanıcı '{}' başarıyla çıkış yaptı

source: Profile updated
br: Profil hizivaet
cs_cz: Profil aktualizován
de: Profil aktualisiert
el_gr: Το προφίλ ενημερώθηκε
es: Perfil actualizado
fi: Profiili päivitetty
fr: Profil mis à jour
it: Profilo aggiornato
ja_jp: プロフィールを更新しました
nl_nl: Profiel aangepast
pl_pl: Profil zaktualizowano
pt_br: Perfil atualizado
pt_pt: Perfil atualizado
ro_ro: Profil actualizat
sv: Profil uppdaterad

source: Preferences saved
br: Arventennoù enrollet
cs_cz: Možnosti uloženy
de: Einstellungen gespeichert
el_gr: Οι προτιμήσεις αποθηκεύτηκαν
es: Preferencias guardadas
fi: Asetukset tallennettu
fr: Préférences enregistrées
it: Preferenze salvate
ja_jp: プリファレンスを保存しました
nl_nl: Voorkeuren opgeslagen
pl_pl: Preferencje zapisano
pt_br: Preferências salvas
pt_pt: Preferências salvas
ro_ro: Preferințele au fost salvate
sv: Inställningar sparade

source: Access updated
br: Moned hizivaet
cs_cz: Přístup aktualizován
de: Zugriff aktualisiert
el_gr: Το πρόσβαση ενημερώθηκε
fi: Oikeudet päivitetty
fr: Accès mis à jour
it: Accesso aggiornato
ja_jp: アクセスを更新しました
nl_nl: Toegang bijgewerkt
pl_pl: Dostęp zaktualizowany
pt_br: Acesso atualizado
ro_ro: Accesul a fost actualizat
sv: Åtkomst uppdaterad

source: DNS settings
br: Arventennoù DNS
de: DNS Einstellungen
el_gr: Ρυθμίσεις DNS
fr: Paramètres DNS
ja_jp: DNS 設定
pt_br: Configurações de DNS
ru: Настройки DNS
sv: DNS-inställningar

source: Enable reverse lookups
br: Enaouiñ an enklaskoù eilpennet
de: Reverse-Lookups aktivieren
el_gr: Ενεργοποίηση ανάστροφης αναζήτησης reverse lookups
fr: Activer les recherches inversées
ja_jp: 逆引きを有効に
pt_br: Habilitar pesquisas inversas
ru: Включить обратные запросы
sv: Aktivera omvända sökningar
tr_tr: Ters aramaları (reverse lookup) etkinleştir

source: Enable reverse DNS lookups (reports will be longer to display)
br: Enaouiñ an enklaskoù DNS eilpennet (danevelloù a vo hiroc'h da vezañ diskouezet)
de: Reverse-DNS-Lookups aktivieren (Die Anzeige von Berichten dauert länger)
el_gr: Ενεργοποίηση reverse DNS lookups (η αναφορές θα καθυστερούν)
fr: Activer les recherches DNS inversées (les rapports seront plus longs à afficher)
ja_jp: DNS の逆引きを有効にします ( レポート表示まで時間がかかるようになります )
pt_br: Habilitar pesquisas de DNS reverso (os relatórios serão mais longos para serem exibidos)
ru: Включить обратные DNS‑запросы (отчёты будут дольше формироваться)
sv: Aktivera omvända DNS-sökningar (rapporter kommer att vara längre att visa)
tr_tr: Ters DNS aramalarını etkinleştir (raporların görüntülenmesi daha uzun sürer)
