Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: The template used to construct a user's DN. It should contain one placeholder (ie. %(user)s)
br: Ar skouer implijet evit sevel DN un implijer. Rankout a rafe enderc'hel ur spas miret (d.l.e %(user)s)
cs_cz: Šablona použitá pro tvorbu uživatelského rozlišovacího jména (DN). Měla by obsahovat jeden zástupný řetězec (tj. %(user)s).
de: Die Vorlage für einen User DN. Sie sollte einen Platzhalter, z.B. %(user)s enthalten.
el_gr: Το πρότυπο δημιουργίας DN χρηστών. Θα πρέπει να περιλαμβάνει έναν placeholder (π.χ. %(user)s)
es: La plantilla usada para contriunr un DN de usuario. Debería contener una cadena reemplazables (p.e. %(user)s)
fi: Käyttäjän DN:n rakentamiseen käytettävä malli. Sen tulisi sisältää yksi paikanvaraaja (eli %(user)s)
fr: Le modèle utilisé pour construire le nom distinctif d'un utilisateur. Il doit contenir un espace réservé (ex. %(user)s)
it: Il modello utilizzato per comporre il DN degli utenti. Deve contenere un segnaposto (p.es. %(user)s)
ja_jp: ユーザー DN を作成する際のテンプレート。1 つのプレースホルダー ( 例 : %(user)s ) を含めてください。
nl_nl: Het template dat gebruikt wordt om een gebruiker zijn/haar DN op te bouwen. Het moet een placeholder bevatten (bijvoorbeeld. %(user)s)
pl_pl: Szablon użyty do skonstruowania DN użytkownika. Powinna ona zawierać jeden symbol zastępczy (np. %(user)s)
pt_br: A template usada para construir um DN de usuário. Deve conter um placeholder (por ex: %(user)s)
pt_pt: O template usado para construir o DN (nome único). Deve apenas conter um 'placeholder' (ex: %(user)s)
ro_ro: Templateul folosit pentru a construi un utilizator DN. Ar trebui să conțină un substituent (de ex. %(user)s)
ru: Шаблон используется для построения запросов к DN Он должен содержать атрибут например (%(user)s)
sv: Mallen som används för att konstruera en användares DN. Den bör innehålla en platshållare (dvs. %(user)s)
tr_tr: Kullanıcının DN'ini oluşturmak için kullanılan şablon. Bir yer tutucu içermelidir (örn. %(user)s)

source: LDAP synchronization settings
de: LDAP Synchronisations Einstellungen
fi: LDAP-synkronointiasetukset
fr: Paramètres de synchronisation LDAP
ja_jp: LDAP 同期設定
nl_nl: LDAP synchronisatie-instellingen
pl_pl: Ustawienia synchronizacji z LDAP
pt_br: Configurações de sincronização LDAP
ro_ro: Setări de sincronizare LDAP
ru: Настройки синхронизации LDAP
sv: LDAP synkroniseringsinställningar

source: Enable export to LDAP
de: Export zu LDAP aktivieren
fi: Ota käyttöön vienti LDAP:iin
fr: Activer l'export LDAP
ja_jp: LDAP へのエクスポートを有効
nl_nl: Activeer export naar LDAP
pl_pl: Włącz export do LDAP
pt_br: Habilitar exportação para LDAP
ro_ro: Activați exportul către LDAP
ru: Включить экспорт в LDAP
sv: Aktivera export till LDAP
tr_tr: LDAP'a dışa aktarmayı etkinleştir

source: Enable automatic synchronization between local database and LDAP directory
de: Automatische Synchronisation zwischen lokaler Datenbank und LDAP Verzeichnis aktivieren
fi: Ota käyttöön automaattinen synkronointi paikallisen tietokannan ja LDAP-hakemiston välillä
fr: Activer la synchronisation automatique entre la base de données locale et l'annuaire LDAP
ja_jp: ローカル データベース・LDAP ディレクトリー間での自動同期を有効にする
nl_nl: Activeer automatische synchronisatie tussen lokale database en LDAP directory
pl_pl: Włącz automatyczną synchronizację lokalnej bazy danych i katalogu LDAP
pt_br: Ativar a sincronização automática entre o banco de dados local e o diretório LDAP
ro_ro: Activați sincronizarea automată între baza de date locală și directorul LDAP
ru: Включить автоматическую синхронизацию между локальной базой данных и каталогом LDAP.
sv: Aktivera automatisk synkronisering mellan lokal databas och LDAP-katalog
tr_tr: Yerel veritabanı ile LDAP dizini arasında otomatik senkronizasyonu etkinleştir

source: Delete remote LDAP account when local account is deleted
de: Remote LDAP Benutzer entfernen wenn lokaler Benutzer gelöscht wird
fi: Etäisen LDAP-tilin poistaminen, kun paikallinen tili poistetaan
fr: Supprimer un compte LDAP distant lorsqu'un compte local est supprimé
ja_jp: ローカルアカウントを削除するとリモート LDAP のアカウントも削除する
nl_nl: Verwijder extern LDAP account als het lokale account wordt verwijderd
pl_pl: Skasuj konto na zdalnym LDAP kiedy zostanie skasowane konto lokalne
pt_br: Excluir conta LDAP remota quando a conta local for excluída
ro_ro: Ștergerea contului LDAP la distanță atunci când contul local este șters
ru: Удалить удаленную учетную запись LDAP при удалении локальной учетной записи
sv: Ta bort fjärran LDAP-konto när lokalt konto raderas
tr_tr: Yerel hesap silindiğinde uzak LDAP hesabını sil

source: Delete remote LDAP account when local account is deleted, otherwise it will be disabled.
de: Remote LDAP Benutzer löschen wenn lokaler Benutzer gelöscht wird, ansonsten wird der Benutzer deaktiviert.
fi: Poista etä-LDAP-tili, kun paikallinen tili poistetaan. Muuten se poistetaan käytöstä.
fr: Supprimer un compte LDAP distant lorsqu'un compte local supprimé, autrement il sera désactivé.
ja_jp: ローカルアカウントを削除すると、リモートLDAPアカウントも削除、または無効にします。
nl_nl: Verwijder extern LDAP account als het lokale account wordt verwijderd. Zo niet, dan wordt het gedeactiveerd.
pl_pl: Skasuj konto na zdalnym LDAP kiedy zostanie skasowane konto lokalne, w innym przypadku zostanie ono wyłączone.
pt_br: Exclua a conta LDAP remota quando a conta local for excluída, caso contrário, ela será desativada.
ro_ro: Ștergeți contul LDAP la distanță atunci când contul local este șters, altfel acesta va fi dezactivat.
ru: Удалите удаленную учетную запись LDAP при удалении локальной учетной записи, иначе она будет отключена.
sv: Radera LDAP-fjärrkonto när det lokala kontot raderas, annars inaktiveras det.
tr_tr: Yerel hesap silindiğinde uzak LDAP hesabını sil, aksi takdirde devre dışı bırakılır.

source: Account DN template
de: Vorlage für User DN
fi: Tilin DN-malli
fr: Modèle des DN de compte
ja_jp: アカウント DN テンプレート
nl_nl: Account DN sjabloon
pl_pl: Szablon konta DN
pt_br: Modelo de DN de conta
ro_ro: Șablon de cont DN
ru: Шаблон DN учётной записи
sv: DN-mall för kontot
tr_tr: Hesap DN şablonu

source: The template used to construct an account's DN. It should contain one placeholder (ie. %(user)s)
de: Die Vorlage die verwendet wird um das User DN zu generieren. Es sollte mindestens einen Platzhalter beinhalten (z.B. %(user)s)
fi: Malli, jota käytetään tilin DN:n muodostamiseen. Sen tulisi sisältää yksi paikanvaraaja (eli %(user)s)
fr: Le modèle utilisé pour construite un DN de compte (nom unique). Il doit contenir un emplacement (c'est à dire 1%(user)s)
ja_jp: アカウント DN を作成する際のテンプレート。1 つのプレースホルダー ( 例 : %(user)s ) を含めてください。
nl_nl: Het sjabloon voor het opbouwen van het DN (distinguishedname). Het moet een tijdelijke aanduiding (placeholder) bevatten (bijvoorbeeld %(user)s)
pl_pl: Szablon używany do budowy DN konta. Powinien zawierać jeden placeholder (ie. %(user)s)
pt_br: O modelo usado para construir o DN de uma conta. Ele deve conter um espaço reservado (ou seja. %(user)s)
ro_ro: Șablonul utilizat pentru a construi DN-ul unui cont. Acesta trebuie să conțină un spațiu rezervat (ie. %(user)s)
ru: Шаблон используется для построения запросов к аккаунту DN. Он должен содержать атрибут (например %(user)s)
sv: Mallen som används för att skapa ett kontos DN. Den ska innehålla en platshållare (ex.%(user)s)
tr_tr: Bir hesabın DN'ini oluşturmak için kullanılan şablon. Bir yer tutucu içermelidir (örn. %(user)s)

source: Enable import from LDAP
de: Import von LDAP aktivieren
fi: Ota käyttöön tuonti LDAP:stä
fr: Activer l'import LDAP
ja_jp: LDAP からのインポートを有効
nl_nl: Activeer import van LDAP
pl_pl: Włącz import z LDAP
pt_br: Habilitar importação do LDAP
ro_ro: Activați importul din LDAP
ru: Включить импорт из LDAP
sv: Aktiver import från LDAP
tr_tr: LDAP'tan içe aktarmayı etkinleştir

source: Enable account synchronization from LDAP directory to local database
de: Automatische Kontensynchronisation vom LDAP Verzeichnis in die lokale Datenbank aktivieren
fi: Tilien synkronoinnin käyttöönotto LDAP-hakemistosta paikalliseen tietokantaan
fr: Activer la synchronisation des comptes entre un annuaire LDAP et la base de données locale
ja_jp: LDAP ディレクトリーからローカル データベースへのアカウント同期を有効にします
nl_nl: Activeer accountsynchronisatie van LDAP directory naar lokale database
pl_pl: Włącz synchronizację konta ze katalogu LDAP z lokalną bazą danych
pt_br: Habilitar a sincronização de conta do diretório LDAP para o banco de dados local
ro_ro: Activați sincronizarea conturilor din directorul LDAP în baza de date locală
ru: Включить синхронизацию учетных записей из каталога LDAP в локальную базу данных.
sv: Aktivera kontosynkronisering från LDAP-katalog till lokal databas
tr_tr: LDAP dizininden yerel veritabanına hesap senkronizasyonunu etkinleştir

source: Username attribute
de: Benutzernamenattribut
fi: Käyttäjätunnus-määrite
fr: Attribut nom d'utilisateur
ja_jp: ユーザー名属性
nl_nl: Gebruikersnaamattribuut
pl_pl: Atrybut nazwa użytkownika
pt_br: Atributo de nome de usuário
ro_ro: Atributul nume de utilizator
ru: Атрибут имени пользователя
sv: Attribut för användarnamn

source: The name of the LDAP attribute where the username can be found.
de: Das LDAP-Attribut, in dem der Benutzername gefunden werden kann.
fi: Sen LDAP-attribuutin nimi, josta käyttäjänimi löytyy.
fr: Le nom de l'attribut LDAP dans lequel le nom d'utilisateur peut être trouvé.
ja_jp: ユーザー名を格納している LDAP 属性名。
nl_nl: De naam van het LDAP-attribuut waar de gebruikersnaam staat.
pl_pl: Nazwa atrybutu LDAP, w którym można znaleźć nazwę użytkownika.
pt_br: O nome do atributo LDAP em que o nome de usuário pode ser encontrado.
ro_ro: Numele atributului LDAP în care poate fi găsit numele de utilizator.
ru: Имя атрибута LDAP, в котором можно найти имя пользователя.
sv: Namnet på LDAP-attributet där användarnamnet finns.
tr_tr: Kullanıcı adının bulunabileceği LDAP özniteliğinin adı.

source: Enable Dovecot LDAP sync
de: Dovecot LDAP-Synchronisation aktivieren
fi: Ota Dovecot LDAP-synkronointi käyttöön
fr: Activer la synchronisation LDAP pour Dovecot
ja_jp: Dovecot LDAP 同期を有効
nl_nl: Activeer Dovecot LDAP synchronisatie
pl_pl: Włącz synchronizację Dovecot LDAP
pt_br: Ativar sincronização LDAP do Dovecot
ro_ro: Activați sincronizarea Dovecot LDAP
ru: Включить синхронизацию Dovecot с LDAP
sv: Aktivera Dovecot LDAP-synkronisering
tr_tr: Dovecot LDAP senkronizasyonunu etkinleştir

source: LDAP authentication settings will be applied to Dovecot configuration.
de: LDAP-Authentifizierungseinstellungen werden auf die Dovecot-Konfiguration angewendet.
fi: LDAP-todennusasetuksia sovelletaan Dovecot-konfiguraatioon.
fr: Les paramètres d'authentification LDAP seront appliqués à la configuration de Dovecot.
ja_jp: LDAP 認証設定を Dovecot の設定に適用します。
nl_nl: LDAP authenticatie-instellingen worden toegepast op Dovecot-configuratie.
pl_pl: Ustawienia uwierzytelniania LDAP zostaną zastosowane do konfiguracji Dovecot.
pt_br: As configurações de autenticação LDAP serão aplicadas à configuração do Dovecot.
ro_ro: Setările de autentificare LDAP vor fi aplicate la configurația Dovecot.
ru: Параметры аутентификации LDAP будут применены к конфигурации Dovecot
sv: LDAP-autentiseringsinställningar tillämpas på Dovecot-konfigurationen.
tr_tr: LDAP kimlik doğrulama ayarları Dovecot yapılandırmasına uygulanacaktır.

source: Dovecot LDAP config file
de: Dovecot LDAP-Konfigurationsdatei
fi: Dovecot LDAP -asetustiedosto
fr: Fichier de configuration Dovecot pour LDAP
ja_jp: Dovecot LDAP 設定ファイル
nl_nl: Dovecot LDAP configuratiebestand
pl_pl: Plik konfiguracyjny Dovecot LDAP
pt_br: Arquivo de configuração LDAP do Dovecot
ro_ro: Fișier de configurare Dovecot LDAP
ru: Файл конфигурации Dovecot LDAP
sv: Dovecot LDAP-konfigurationsfil
tr_tr: Dovecot LDAP yapılandırma dosyası

source: Location of the configuration file which contains Dovecot LDAP settings.
de: Speicherort der Dovecot-Konfigurationsdatei für LDAP-Einstellungen.
fi: Dovecotin LDAP-asetukset sisältävän määritystiedoston sijainti.
fr: Emplacement du fichier de configuration qui contient les paramètres LDAP de Dovecot
ja_jp: Dovecot の LDAP 設定ファイルの場所。
nl_nl: Locatie van het configuratiebestand met Dovecot LDAP-instellingen.
pl_pl: Lokalizacja pliku konfiguracyjnego, który zawiera ustawienia Dovecot LDAP.
pt_br: Localização do arquivo de configuração que contém as configurações LDAP do Dovecot.
ro_ro: Locația fișierului de configurare care conține setările Dovecot LDAP.
ru: Путь к файлу конфигурации, содержащему настройки Dovecot LDAP
sv: Plats för konfigurationsfilen som innehåller Dovecot LDAP-inställningar.
tr_tr: Dovecot LDAP ayarlarını içeren yapılandırma dosyasının konumu.

source: Dashboard
br: Taolenn-stur
cs_cz: Plocha
el_gr: Ταμπλό Συντομεύσεων
fi: Työpöytä
fr: Tableau de bord
ja_jp: ダッシュボード
nl_nl: Bedieningspaneel
pl_pl: Panel główny
pt_br: Painel
ro_ro: Bord
ru: Приборная панель
sv: Kontrollpanel
tr_tr: Kontrol Paneli

source: Custom RSS feed
br: Froud RSS personel
cs_cz: Vlastní RSS zdroj
de: Benutzerdefinierter RSS Feed
el_gr: Κατά παραγγελία RSS feed
fi: Mukautettu RSS-syöte
fr: Flux RSS personnalisé
it: RSS feed custom
ja_jp: カスタム RSS フィード
nl_nl: Aangepaste RSS feed.
pl_pl: Spersonalizowany kanał RSS
pt_br: Feed RSS personalizado
ro_ro: Feedul RSS personalizat
ru: Пользовательская RSS лента
sv: Användardefinierat RSS-flöde
tr_tr: Özel RSS beslemesi

source: Display custom RSS feed to resellers and domain administrators
br: Diskouez froudoù RSS personnel d'an eilgwerzherien ha merourien an domani
cs_cz: Zobrazit vlastní RSS zdroj distributorům a správcům domény
de: Zeige benutzerdefinierten RSS-Feed für Wiederverkäufer und Domain-Administratoren.
el_gr: Προβολή κατά παραγγελία RSS feed για μεταπωλητές και διαχειριστές τομέα
fi: Näytä mukautettu RSS-syöte jälleenmyyjille ja verkkotunnuksen ylläpitäjille
fr: Afficher un flux RSS personnalisé aux revendeurs et administrateurs de domaine
it: Mostra RSS feed custom a rivenditori e amministratori di dominio
ja_jp: リセラーとドメイン管理者に表示する独自 RSS フィードを設定します。
nl_nl: Toon aangepaste RSS feed aan resellers en domein beheerders.
pl_pl: Wyświetl spersonalizowany kanał RSS odsprzedawcy i administratorom domen
pt_br: Mostrar um feed RSS personalizado para revendedores e administradores de domínio
ro_ro: Afișează feedul RSS personalizat la reselleri și administratori de domeniu
ru: Отображать пользовательскую ленту RSS для реселлеров и администраторов доменов
sv: Visa användardefinierat RSS-flöde för återförsäljare och domänadministratörer
tr_tr: Bayilere ve alan adı yöneticilerine özel RSS beslemesini göster

source: Hide features widget
br: Kuzhat an arc'hweladurioù objed
cs_cz: Skrýt widget funkcí
de: Verberge Funktionen Werkzeug
el_gr: Κρύβω τις λειτουργίες από τα widget
fi: Piilota ominaisuudet-widget
fr: Masquer le widget des fonctionnalités
it: Nascondi il widget delle feature
ja_jp: 機能ウィジェットを非表示に
nl_nl: Verberg opties widget
pl_pl: Ukryj kontrolki opcji
pt_br: Ocultar widget de recursos
ro_ro: Ascunde widgetul de caracteristici
ru: Спрятать виджет новых функций
sv: Dölj egenskaper widget
tr_tr: Özellikler aracını gizle

source: Hide features widget for resellers and domain administrators
br: Kuzhat an arc'hweladurioù objed d'an eilgwerzherien ha merourien an domani
cs_cz: Skrýt widget funkcí pro distributory a správce domény
de: Verberge Funktionen Werkzeug für Wiederverkäufer und Domain-Administratoren.
el_gr: Κρύβω τις λειτουργίες από τα widget για τους μεταπωλητές και τους διαχειριστές του τομέα
fi: Piilota ominaisuudet-widget jälleenmyyjiltä ja verkkotunnuksen ylläpitäjiltä
fr: Masquer le widget des fonctionnalités pour les revendeurs et les administrateurs de domaine
ja_jp: リセラーとドメイン管理者の機能ウィジェットを非表示にします
nl_nl: Verberg features widget voor resellers en domein administrators.
pl_pl: Ukryj kontrolki opcji dla administratorów domeny i resellerów
pt_br: Ocultar widget de recursos para revendedores e administradores de domínio
ro_ro: Ascunde widgetul de caracteristici pentru reselleri și administratori de domeniu
ru: Спрятать виджет новых функций для реселлеров и администраторов доменов
sv: Dölj egenskaper widget för återförsäljare och domänadministratörer
tr_tr: Bayiler ve alan adı yöneticileri için özellikler aracını gizle

source: Notifications
br: Kemennadennoù
cs_cz: Oznámení
de: Benachrichtigungen
el_gr: Υπενθύμιση
fi: Ilmoitukset
it: Notifiche
ja_jp: 通知
nl_nl: Notificaties
pl_pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru: Уведомления
sv: Notifikationer
tr_tr: Bildirimler

source: Sender address
br: Chomlec'h ar c'haser
cs_cz: Adresy odesílatele
de: Absenderadresse
el_gr: Διεύθυνση αποστολέα
fi: Lähettäjän osoite
fr: Adresse d'envoi
it: Indirizzo di invio
ja_jp: 送信者アドレス
nl_nl: Afzenderadres
pl_pl: Adres nadawcy
pt_br: Endereço do remente
ro_ro: Adresa expeditorului
ru: Адрес отправителя
sv: Avsändaradress
tr_tr: Gönderici adresi

source: Email address used to send notifications.
br: Chomlec'h postel implijet da gas kemmennoù.
cs_cz: Emailová adresa používaná k zasílání upozornění
de: E-Mail Adresse für das Senden von Benachrichtigungen.
el_gr: Email διεύθυνση που χρησιμοποιείται για την αποστολή υπενθυμίσεων
fi: Ilmoitusten lähettämiseen käytettävä sähköpostiosoite.
fr: Adresse utilisée pour envoyer les notifications.
it: Indirizzo email utilizzato per inviare le notifiche
ja_jp: 通知を送信するメールアドレスです。
nl_nl: E-mailadres dat gebruikt wordt om notificaties te versturen
pl_pl: Adres e-mail używany do wysyłania powiadomień
pt_br: Endereço de e-mail usado para enviar notificações.
ro_ro: Adresa de email folosită pentru trimiterea notificărilor.
ru: Почтовый адрес для отправки уведомлений
sv: E-postadress som används till att skicka notifikationer.
tr_tr: Bildirimlerin gönderileceği email adresi

source: Public API
br: API foran
cs_cz: Veřejné API
de: Öffentliche API
el_gr: Δημόσιο API
fi: Julkinen API
fr: API publique
it: API pubblica
ja_jp: パブリック API
nl_nl: Publieke API
pl_pl: Publiczne API
pt_br: API Pública
ro_ro: API public
ru: Публичный API
sv: Publikt API
tr_tr: Genel API

source: Enable communication
br: Enaouiñ ar c'hehentiñ
cs_cz: Povolit komunikaci
de: Verbindung aktivieren
el_gr: Ενεργοποίηση επικοινωνίας
fi: Ota viestintä käyttöön
fr: Activer la communication
it: Abilita comunicazione
ja_jp: 通信を有効に
nl_nl: Communicatie toestaan
pl_pl: Włącz komunikację
pt_br: Habilitar comunicação
ro_ro: Activați comunicarea
ru: Разрешить передачу
sv: Aktivera kommunikation
tr_tr: İletişimi etkinleştir

source: Enable communication with Modoboa public API
br: Enaouiñ ar c'hehentiñ dre API foran Modoboa
cs_cz: Povolit komunikaci s veřejným Modoboa API rozhraním
de: Verbindung mit Modoboa public API aktivieren
el_gr: Ενεργοποίηση επικοινωνίας με δημόσιο API του Modaboa
fi: Ota käyttöön viestintä Modoboan julkisen API:n kanssa
fr: Activer la communication avec l'API publique de Modoboa
it: Abilita la comunicazione con l'API pubblica di modoboa
ja_jp: Modoboa パブリック API との通信を有効にします
nl_nl: Communicatie met publieke Modoboa API toestaan
pl_pl: Włącz komunikację z publicznym API Modoboa
pt_br: Habilitar comunicação com API pública do Modoboa
ro_ro: Activați comunicarea cu API-ul public Modoboa
sv: Aktivera kommunikation med Modoboa publikt API

source: Check new versions
br: Klask stummoù nevez
cs_cz: Zkontrolovat verzi
de: Prüfe auf neue Versionen
el_gr: Έλεγχος ενημερώσεων
fi: Tarkista uudet versiot
fr: Vérifier les nouvelles versions
it: Controlla nuove versioni
ja_jp: 新しいバージョンをチェックする
nl_nl: Controleer of er een nieuwe versie beschikbaar is
pl_pl: Sprawdź nowe wersje
pt_br: Verificar novas versões
pt_pt: Procurar novas versões
ro_ro: Verifică dacă există noi versiuni
ru: Проверить новые версии
sv: Kontrollera nya versioner
tr_tr: Yeni versiyonları kontrol et

source: Automatically checks if a newer version is available
br: Em-wiriañ ma vez ur stumm nevez hegerz
cs_cz: Automaticky kontrolovat dostupnost nové verze
de: Prüft automatisch ob eine neuere Version verfügbar ist.
el_gr: Αυτόματος έλεγχος διαθέσιμων ενημερώσεων
fi: Tarkistaa automaattisesti, onko uudempi versio saatavana
fr: Vérifie automatiquement si une nouvelle version est disponible
it: Controlla automaticamente se è disponibile una nuova versione
ja_jp: 新しいバージョンのリリースを自動チェックする
nl_nl: Controleert automatisch of een nieuwere versie beschikbaar is
pl_pl: Automatycznie sprawdzaj czy nowa wersja jest dostępna
pt_br: Verificar automaticamente se uma nova versão está disponível
pt_pt: Verifica automaticamente se existem novas versões
ro_ro: Verifică automat dacă este disponibilă o versiune mai nouă
ru: Автоматически проверять доступность новых версий.
sv: Kontrollera automatiskt om en nyare version finns
tr_tr: Daha yeni bir sürümün mevcut olup olmadığını otomatik olarak kontrol eder

source: Send an email when new versions are found
de: Sende eine Email wenn eine neue Version gefunden wurde
fi: Lähetä sähköpostia, kun uusia versioita löytyy
fr: Envoyer un email quand de nouvelles versions sont trouvées
ja_jp: 新バージョンリリースでメールを送信
nl_nl: Stuur een e-mail als er nieuwe versies worden gevonden
pl_pl: Wyślij email, jeżeli została znaleziona nowa wersja
pt_br: Envie um e-mail quando novas versões forem encontradas
ro_ro: Trimiteți un e-mail atunci când sunt găsite versiuni noi
ru: Отправлять электронное письмо при обнаружении новых версий
sv: Skicka ett mejl när nya versioner hittas
tr_tr: Yeni sürümler bulunduğunda bir e-posta gönder

source: Send an email to notify admins about new versions
de: Sende eine Email um die Administratoren über eine neue Version zu benachrichtigen
fi: Lähetä sähköpostiviesti, joka ilmoittaa ylläpitäjille uusista versioista
fr: Envoyer un email pour notifier les administrateurs à propos des nouvelles versions
ja_jp: 新しいバージョンがリリースされたら管理者にメールで通知
nl_nl: Stuur een e-mail naar administrators over nieuwe versies
pl_pl: Wyślij email, by powiadomić aministratorów o nowej wersji
pt_br: Envie um e-mail para notificar os administradores sobre novas versões
ro_ro: Trimiteți un e-mail pentru a notifica administratorii despre noile versiuni
ru: Отправьте электронное письмо, чтобы уведомить администраторов о новых версиях.
sv: Skicka ett e-postmeddelande för att meddela administratörer om nya versioner
tr_tr: Yöneticileri yeni sürümler hakkında bilgilendirmek için bir e-posta gönder

source: Recipient
cs_cz: Příjemce
de: Empfänger
el_gr: Παραλήπτης
es: Destinatario
fi: Vastaanottaja
fr: Destinataire
it: Destinatario
ja_jp: 受信者
nl_nl: Ontvanger
pl_pl: Odbioraca
pt_br: Destinatário
pt_pt: Destinatário
ro_ro: Beneficiar
ru: Получатель
sv: Mottagare
tr_tr: Alıcı

source: Recipient of new versions notification emails.
de: Empfänger für die Benachrichtigungsemail für eine neue Version
fi: Uusia versioita koskevien ilmoitussähköpostiviestien vastaanottaja.
fr: Destinataire des emails de notification pour les nouvelles versions
ja_jp: 新しいバージョンのリリースを通知するメールの受信者を指定してください。
nl_nl: Ontvanger van notificatiemails over nieuwe versies
pl_pl: Odbiorca emaili z powiadomieniem o nowej wersji
pt_br: Destinatário de e-mails de notificação de novas versões.
ro_ro: Destinatarul e-mailurilor de notificare a noilor versiuni.
ru: Получатель электронных писем с уведомлениями о новых версиях.
sv: Mottagare av e-postmeddelanden om nya versioner.
tr_tr: Yeni sürüm bildirim e-postalarının alıcısı.

source: Send statistics
br: Kas statistikoù
cs_cz: Odoslat statistiky
de: Sende Statistiken
el_gr: Αποστολή στατιστικών
fi: Lähetä tilastot
fr: Envoyer des statistiques
it: Invia statistiche
ja_jp: 統計を送信
nl_nl: Verstuur statistieken
pl_pl: Wyślij statystyki
pt_br: Enviar estatísticas
ro_ro: Trimite statistici
ru: Отправить статистику
sv: Skicka statistik
tr_tr: İstatistikleri gönder
