Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Maximum number of allowed domain administrators for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a verourien zomani aotreet evit un domani nevez (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl der zulässigen Domänenadministratoren für eine neue Domäne. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενους διαχειριστές domain για ένα νέο domain. (0 απαγορεύει την δημιουργία, -1 επιτρέπει άπειρες δημιουργίες)
fi: Uuden verkkotunnuksen sallittujen ylläpitäjien enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'administrateurs de domaine autorisés pour un nouveau domaine (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Numero massimo di amministratori di dominio consentiti per un nuovo dominio. (0 per negare qualunque creazione, -1 per permetterne senza limiti)
ja_jp: 新しいドメインに作成を許可するドメイン管理者数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Max liczba administratrów nowej domeny. (0 tworzenie niedozwolone, -1 dla braku limitu)
pt_br: Número máximo de administradores de domínio permitidos para um novo domínio. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de administratori de domeniu permiși pentru un domeniu nou. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество администраторов домена для нового домена (0 — запрет на создание, -1 — без ограничений)
sv: Maximalt antal tillåtna domänadministratörer för en ny domän. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir alan adı için izin verilen maksimum alan adı yöneticisi sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed domain aliases for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a aliasoù domani aotreet evit un domani nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl der erlaubten Domänen-Aliase für eine neue Domain. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενα ψευδώνυμα domain για ένα νέο domain. (0 απαγορεύει την δημιουργία, -1 επιτρέπει άπειρες δημιουργίες)
fi: Uuden verkkotunnuksen sallittujen aliasten enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'alias de domaine autorisés pour un nouveau domaine. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Numero massimo di alias di dominio consentiti per un nuovo dominio. (0 per negare qualunque creazione, -1 per permetterne senza limiti)
ja_jp: 新しいドメインに作成を許可するドメインエイリアス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Max liczba aliasów domen nowej domeny. (0 tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de apelidos de domínio permitidos para um novo domínio. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de aliasuri de domenii permise pentru un domeniu nou. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество псевдонимов домена для нового домена (0 — запрет на создание, -1 — без ограничений)
sv: Maximalt antal tillåtna domänalias för en ny domän. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir alan adı için izin verilen maksimum alan adı takma adı sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed mailboxes for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a voestoù-postel aotreet evit un domani nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl der zulässigen Postfächer für eine neue Domäne. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενα γραμματοκιβώτια για ένα νέο domain. (0 απαγορεύει την δημιουργία, -1 επιτρέπει άπειρες δημιουργίες)
fi: Uuden verkkotunnuksen sallittujen postilaatikoiden enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal de boites aux lettres autorisées pour un nouveau domaine. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Numero massimo di caselle di posta consentite per un nuovo dominio. (0 per negare qualunque creazione, -1 per permetterne senza limiti)
ja_jp: 新しいドメインに作成を許可するメールボックス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Max liczba skrzynek dla nowej domeny. (0 tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de caixas de correio permitidas para um novo domínio. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de căsuțe poștale autorizate pentru un domeniu nou. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество почтовых ящиков для нового домена (0 — запрет на создание, -1 — без ограничений)
sv: Maximalt antal tillåtna postlådor för en ny domän. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir alan adı için izin verilen maksimum posta kutusu sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed aliases for a new domain. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a aliasoù aotreet evit un domani nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl der erlaubten Aliase für eine neue Domäne. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενα ψευδώνυμα για ένα νέο domain. (0 απαγορεύει την δημιουργία, -1 επιτρέπει άπειρες δημιουργίες)
fi: Uuden verkkotunnuksen sallittujen aliasten enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'alias autorisés pour un nouveau domaine. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Numero massimo di alias consentiti per un nuovo dominio. (0 per negare qualunque creazione, -1 per permetterne senza limiti)
ja_jp: 新しいドメインに作成を許可するエイリアス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Max liczba aliasów dla nowej domeny. (0 tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de apelidos permitidos para um novo domínio. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de aliasuri permise pentru un domeniu nou. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество псевдонимов для нового домена (0 — запрет на создание, -1 — без ограничений)
sv: Maximalt antal tillåtna alias för en ny domän. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir alan adı için izin verilen maksimum takma ad sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Limits
br: Bevennoù
cs_cz: Omezení
de: Grenzwerte
el_gr: Όρια
es: Límites
fi: Rajoitukset
fr: Limites
it: Limiti
ja_jp: 制限
nl_nl: Limieten
pl_pl: Limity
pt_br: Limites
pt_pt: Limites
ro_ro: Limite
ru: Лимиты
sv: Gränser
tr_tr: Limitler

source: Maximum number of domains this user can create
br: Niver brasañ a zomanioù a c'hall bezañ krouet gant an implijer-mañ
cs_cz: Maximální povolený počet domén, které může tento uživatel vytvořit
de: Maximale Anzahl Domains, die dieser Benutzer erstellen darf
el_gr: Ο μέγιστος αριθμός domain που μπορούν να δημιουργηθούν από αυτόν τον χρήστη
es: Número máxima de dominios que este usuario puede crear
fi: Verkkotunnusten enimmäismäärä, jonka tämä käyttäjä voi luoda
fr: Nombre maximal de domaines que cet utilisateur peut créer
it: Numero massimo di domini che questo utente può creare
ja_jp: このユーザーが作成できるドメイン数の上限
nl_nl: Maximum aantal domeinen die deze gebruiker aan kan maken
pl_pl: Maksymalna liczba domen, które może stworzyć użytkownik
pt_br: Número máximo de domínios que este usuário pode criar
pt_pt: Número máximo de domínios que este utilizador pode criar
ro_ro: Numărul maxim de domenii pe care acest utilizator le poate crea
ru: Максимальное количество создаваемых доменов для этого пользователя
sv: Maximalt antal domäner som denna användare kan skapa
tr_tr: Bu kullanıcının oluşturabileceği maksimum alan adı sayısı

source: Maximum number of domain aliases this user can create
br: Niver brasañ a aliasoù domanioù a c'hall bezañ krouet gant an implijer-mañ
cs_cz: Maximální povolený počet doménových aliasů, které může tento uživatel vytvořit
de: Maximale Anzahl Domain Aliase, die dieser Benutzer erstellen darf
el_gr: Ο μέγιστος αριθμός από ψευδώνυμα domain που ο συγκεκριμένος χρήστης μπορεί να δημιουργήσει
es: Número máximo de alias de dominio que este usuario puede crear
fi: Verkkotunnusten aliasten enimmäismäärä, jonka tämä käyttäjä voi luoda
fr: Nombre maximal d'alias de domain que cet utilisateur peut créer
it: Numero massimo di alias di dominio che questo utente può creare
ja_jp: このユーザーが作成できるドメインエイリアス数の上限
nl_nl: Maximum aantal domein-aliassen die deze gebruiker kan aanmaken
pl_pl: Maksymalna liczba aliasów domen, które może stworzyć użytkownik
pt_br: Número máximo de apelidos de domínio que este usuário pode criar
pt_pt: Número máximo de aliases de domínio que este utilizador pode criar
ro_ro: Numărul maxim de aliasuri de domeniu pe care acest utilizator le poate crea
ru: Максимальное количество создаваемых синонимов (алиасов) доменов для этого пользователя
sv: Maximalt antal domänalias som denna användare kan skapa
tr_tr: Bu kullanıcının oluşturabileceği maksimum alan adı takma adı sayısı

source: Maximum number of mailboxes this user can create
br: Niver brasañ a voestoù-postel a c'hall bezañ krouet gant an implijer-mañ
cs_cz: Maximální povolený počet schránek, které může tento uživatel vytvořit
de: Maximale Anzahl Mailboxen, die dieser Benutzer erstellen darf
el_gr: Ο μέγιστος αριθμός γραμματοκυβωτίων που μπορούν να δημιουργηθούν από αυτόν τον χρήστη
es: Número máximo de mailboxes que este usuario puede crear
fi: Postilaatikoiden enimmäismäärä, jonka tämä käyttäjä voi luoda
fr: Nombre maximal de boites que cet utilisateur peut créer
it: Numero massimo di caselle di posta che questo utente può creare
ja_jp: このユーザーが作成できるメールボックス数の上限
nl_nl: Maximum aantal mailboxen die deze gebruiker kan aanmaken
pl_pl: Maksymalna liczba skrzynek, które może stworzyć użytkownik
pt_br: Número máximo de caixas de correio que este usuário pode criar
pt_pt: Número máximo de caixas de correio que este utilizador por criar
ro_ro: Numărul maxim de cutii poștale pe care acest utilizator le poate crea
ru: Максимальное количество создаваемых почтовых ящиков для этого пользователя
sv: Maximalt antal postlådor som denna användare kan skapa
tr_tr: Bu kullanıcının oluşturabileceği maksimum posta kutusu sayısı

source: Maximum number of mailbox aliases this user can create
br: Niver brasañ a aliasoù boest-postel a c'hall bezañ krouet gant an implijer-mañ
cs_cz: Maximální povolený počet aliasů chránek, které může tento uživatel vytvořit
de: Maximale Anzahl Mailbox-Aliase, die dieser Benutzer erstellen darf
el_gr: Ο μέγιστος αριθμός από ψευδώνυμα γραμματοκιβώτιον που ο συγκεκριμένος χρήστης μπορεί να δημιουργήσει.
es: Número máximo de alias a mailboxes que este usuario puede crear
fi: Postilaatikon aliasten enimmäismäärä, jonka tämä käyttäjä voi luoda
fr: Nombre maximal d'alias de boite que cet utilisateur peut créer
it: Numero massimo di alias di caselle di posta che questo utente può creare
ja_jp: このユーザーが作成できるメールボックスエイリアス数の上限
nl_nl: Maximum mailbox aliassen die deze gebruiker kan aanmken
pl_pl: Maksymalna liczba aliasów skrzynek, które może stworzyć użytkownik
pt_br: Número máximo de apelidos de caixa de correio que este usuário pode criar
pt_pt: Número máximo de aliases para caixas de correio que este utilizador por criar
ro_ro: Numărul maxim de aliasuri de cutie poștală pe care acest utilizator le poate crea
ru: Максимальное количество создаваемых синонимов почтовых ящиков для этого пользователя
sv: Maximalt antal postlådealias som denna användare kan skapa
tr_tr: Bu kullanıcının oluşturabileceği maksimum posta kutusu takma adı sayısı

source: Maximum number of domain administrators this user can create
br: Niver brasañ a verourien domani a c'hall bezañ krouet gant an implijer-mañ
cs_cz: Maximální povolený počet správců domény, které může tento uživatel vytvořit
de: Maximale Anzahl Domains, die ein Administrator erstellen darf
el_gr: Ο μέγιστος αριθμός διαχειριστών domain που μπορούν να δημιουργηθούν από αυτόν τον χρήστη
es: Número máximo de administradores de dominio que este usuario puede crear
fi: Verkkotunnuksen ylläpitäjien enimmäismäärä, jonka tämä käyttäjä voi luoda
fr: Nombre maximal d'admins de domaine que cet utilisateur peut créer
it: Numero massimo di amministratori di dominio che questo utente può creare
ja_jp: このユーザーが作成できるドメイン管理者数の上限
nl_nl: Maximum aantal domein administrators die deze gebruiker aan kan maken
pl_pl: Maksymalna liczba kont aministratorów domen, które może stworzyć użytkownik
pt_br: Número máximo de administradores de domínio que este usuário pode criar
pt_pt: Número máximo de administradores de domínio que este utilizador pode criar
ro_ro: Numărul maxim de administratori de domeniu pe care acest utilizator îl poate crea
ru: Максимальное количество создаваемых администраторов домена для этого пользователя
sv: Maximalt antal domänadministratörer som denna användare kan skapa
tr_tr: Bu kullanıcının oluşturabileceği maksimum alan adı yöneticisi sayısı

source: Quota shared between domains of this reseller
br: Kota rannet kenetre domanioù an eilgwerzher-mañ
de: Gemeinsame Nutzung des Kontingents durch die Domänen dieses Wiederverkäufers
el_gr: Διαμοιραζόμενο quota μεταξύ των domains του μεταπωλητή
fi: Tämän jälleenmyyjän verkkotunnusten kesken jaettu kiintiö
fr: Quota partagé entre les domaines de ce revendeur
it: Dimensione massima condivisa per i domini di questo rivenditore
ja_jp: このリセラーのドメイン全体の容量制限
pl_pl: Pojemność współdzielona między domenami tego resellera
pt_br: Cota compartilhada entre domínios deste revendedor
ro_ro: Cotă-parte distribuită între domeniile acestui distribuitor
ru: Общая квота на все домены реселлера
sv: Kvot som delas mellan den här återförsäljarens domäner
tr_tr: Bu bayinin alan adları arasında paylaşılan kota

source: Maximum number of domain aliases allowed for this domain.
br: Niver brasañ a aliasoù domani aotreet evit an domani-mañ.
de: Maximale Anzahl der für diese Domäne zulässigen Domänen-Aliase.
el_gr: Μέγιστος αριθμός από ψευδώνυμα domain που επιτρέπονται για αυτό το domain
fi: Tämän verkkotunnuksen aliaksien enimmäismäärä.
fr: Nombre maximal d'alias de domaine autorisés pour ce domaine.
it: Massimo numero di alias di dominio permessi per questo dominio.
ja_jp: このドメインに許可するドメインエイリアス数の上限
pl_pl: Max liczba aliasów domen dla tej domeny.
pt_br: Número máximo de apelidos de domínio permitidos para este domínio.
ro_ro: Numărul maxim de aliasuri de domeniu permis pentru acest domeniu.
ru: Максимальное количество псевдонимов домена, разрешенное для этого домена.
sv: Maximalt antal tillåtna domänalias för denna domän.
tr_tr: Bu alan adı için izin verilen maksimum alan adı takma adı sayısı.

source: Maximum number of mailboxes allowed for this domain.
br: Niver brasañ a voestoù-postel aotreet evit an domani-mañ.
de: Maximale Anzahl von Postfächern, die für diese Domäne zulässig sind.
el_gr: Μέγιστος αριθμός από γραμματοκιβώτια που επιτρέπονται για αυτό το domain.
fi: Tämän verkkotunnuksen postilaatikoiden enimmäismäärä.
fr: Nombre maximal de boites aux lettres autorisées pour ce domaine.
it: Numero massimo di caselle di posta consentite per questo dominio.
ja_jp: このドメインに許可するメールボックス数の上限
pl_pl: Max liczba skrzynek dla tej domeny.
pt_br: Número máximo de caixas de correio permitidas para este domínio.
ro_ro: Numărul maxim de cutii poștale permis pentru acest domeniu.
ru: Максимальное количество почтовых ящиков, разрешенное для этого домена.
sv: Maximalt antal tillåtna postlådor för den här domänen.
tr_tr: Bu alan adı için izin verilen maksimum posta kutusu sayısı.

source: Maximum number of mailbox aliases allowed for this domain.
br: Niver brasañ a aliasoù aotreet evit an domani-mañ.
de: Maximale Anzahl der für diese Domäne zulässigen Mailbox-Aliase.
el_gr: Μέγιστος αριθμός από ψευδώνυμα γραμματοκιβωτίων που επιτρέπονται για αυτό το domain.
fi: Tämän verkkotunnuksen postilaatikkoaliaksien enimmäismäärä.
fr: Nombre maximal d'alias autorisés pour ce domaine.
it: Numero massimo di alias di caselle di posta consentite per questo dominio.
ja_jp: このドメインに許可するメールボックスエイリアス数の上限
pl_pl: Max liczba aliasów dla tej domeny.
pt_br: Número máximo de apelidos de caixa de correio permitidos para este domínio.
ro_ro: Numărul maxim de aliasuri pentru cutia poștală permis pentru acest domeniu.
ru: Максимальное количество псевдонимов почтовых ящиков, разрешенных для этого домена.
sv: Maximalt antal postlådealias tillåtna för den här domänen.
tr_tr: Bu alan adı için izin verilen maksimum posta kutusu takma adı sayısı.

source: Maximum number of domain admins allowed for this domain.
br: Niver brasañ a verourien zomani aotreet evit an domani-mañ.
de: Maximale Anzahl von Domänenadministratoren, die für diese Domäne zugelassen sind.
el_gr: Μέγιστος αριθμός διαχειριστών domain για αυτό το domain
fi: Tämän verkkotunnuksen ylläpitäjien enimmäismäärä.
fr: Nombre maximal d'administrateurs de domaine autorisés pour ce domaine.
it: Numero massimo di amministratori di dominio consentiti per questo dominio.
ja_jp: このドメインに許可するドメイン管理者数の上限
pl_pl: Max liczba administratorów domeny.
pt_br: Número máximo de administradores de domínio permitidos para este domínio.
ro_ro: Numărul maxim de administratori de domeniu permis pentru acest domeniu.
ru: Максимальное количество администраторов домена, разрешенное для этого домена.
sv: Maximalt antal domänadministratörer tillåtna för denna domän.
tr_tr: Bu alan adı için izin verilen maksimum alan adı yöneticisi sayısı.

source: Invalid limit
br: Bevenn fall
cs_cz: Neplatné omezení
de: Ungültiger Grenzwert
el_gr: Λάθος όριο
es: Límite inválido
fi: Virheellinen raja
fr: Limite invalide
it: Limite non valido
ja_jp: 無効な制限
nl_nl: Ongeldige limiet
pl_pl: Nieprawidłowy limit
pt_br: Limite inválido
pt_pt: Limite inválido
ro_ro: Limită invalidă
sv: Ogiltig gräns

source: Resources
br: Mammennoù
cs_cz: Zdroje
de: Ressourcen
el_gr: Πόροι
es: Recursos
fi: Resurssit
fr: Ressources
it: Risorse
ja_jp: リソース
nl_nl: Capaciteiten
pl_pl: Zasoby
pt_br: Recursos
pt_pt: Recursos
ro_ro: Resurse
sv: Resurser

source: %s: limit reached
br: %s: bevenn tizhet
cs_cz: %s: limit byl dosažen
de: %s: Grenze erreicht
el_gr: %s: χρήση ορίου
es: %s: límete alcanzado
fi: %s: raja saavutettu
fr: %s : limite atteinte
it: %s: raggiunto il limite
ja_jp: %s: 制限に到達
nl_nl: %s: limiet bereikt
pl_pl: Osiągnięto limit: %s
pt_br: %s: limite atingido
pt_pt: %s: limite atingido
ro_ro: %s: s-a atins limita
ru: %s лимит исчерпан
sv: %s: gräns nådd
tr_tr: %s: limite ulaşıldı

source: Not enough resources
br: Ket trawalc'h a vammennoù
cs_cz: Nedostatek zdrojů
de: Nicht ausreichend Ressourcen
el_gr: Δεν υπάρχουν διαθέσιμοι πόροι
es: No hay suficientes recursos
fi: Resurssit eivät riitä
fr: Pas assez de ressources
it: Risorse insufficienti
ja_jp: リソース不足
nl_nl: Niet genoeg capaciteit
pl_pl: Brak wystarczających zasobów
pt_br: Recursos insuficientes
pt_pt: Recursos insuficientes
ro_ro: Resurse insuficiente
ru: Недостаточно ресурсов
sv: Inte tillräckligt med resurser
tr_tr: Yeterli kaynak yok

source: You're not allowed to define unlimited values
br: N'hoc'h ket aotreet da dermeniñ talvoudegezhioù divevenn
cs_cz: Nemáte oprávnění nastavovat neomezené hodnoty
de: Sie verfügen nicht über die erforderlichen Rechte, um unbegrenzte Werte anzugeben
el_gr: Δεν έχετε δικαίωμα καταχώρισης απεριόριστων τιμών
es: No está autorizado definir valores ilimitados
fi: Et saa määritellä rajoittamattomia arvoja
fr: Vous n'êtes pas autorisé à définir des valeurs illimitées
it: Non ti è consentito definire valori non limitati
ja_jp: 無制限の値を設定する権限がありません
nl_nl: U mag geen ongelimiteerde waardes opgeven
pl_pl: Nie jesteś uprawniony do wprowadzenia nielimitowanej wartości
pt_br: Você não tem permissão para definir valores ilimitados
pt_pt: Não está autorizado a definir valores ilimitados
ro_ro: Nu vi se permite să definiți valori nelimitate
ru: Вам не позволено определять нелимитированные значения
sv: Du får inte definiera obegränsade värden
tr_tr: Sınırsız değer tanımlama izniniz yok

source: unlimited
br: divevennet
cs_cz: neomezeno
de: unbegrenzt
el_gr: χωρίς περιορισμούς
es: ilimitado
fi: rajoittamaton
fr: illimité
it: senza limiti
ja_jp: 無制限
nl_nl: ongelimiteerd
pl_pl: nielimitowane
pt_br: ilimitado
pt_pt: ilimitado
ro_ro: nelimitat
ru: Не лимитировано
sv: obegränsat
tr_tr: sınırsız

source: Resources usage
br: Implij mammennoù
cs_cz: Využití zdrojů
de: Ressourcen-Verbrauch
el_gr: Χρήση πόρων
es: Uso de recursos
fi: Resurssien käyttö
fr: Utilisation des ressources
it: Utilizzo risorse
ja_jp: リソース使用量
nl_nl: Capaciteit gebruik
pl_pl: Wykorzystanie zasobów
pt_br: Uso de recursos
pt_pt: Utilização de recursos
ro_ro: Utilizarea resurselor
sv: Resursanvändning

source: You must provide start and end dates when period is custom
de: Sie müssen Anfangs- und Enddatum angeben, wenn der Zeitraum benutzerdefiniert ist.
fr: Vous devez fournir des dates de début et fin quand la période est personnalisée
ja_jp: 期間をカスタマイズする際は、開始日と終了日を設定してください
pt_br: Você deve fornecer datas de início e término quando o período for personalizado
ru: При выборе «Произвольный период» нужно указать даты начала и конца
sv: Du måste ange start- och slutdatum när perioden är anpassad
tr_tr: Dönem özel olduğunda başlangıç ve bitiş tarihlerini sağlamalısınız

source: Path to the log file
cs_cz: Cesta k souboru záznamů
de: Pfad zur Log-Datei
el_gr: Διαδρομή προς το αρχείο καταγραφής
es: Ruta del fichero de log
fi: Polku lokitiedostoon
fr: Chemin d'accès vers le journal
it: Percorso del file di log
ja_jp: ログファイルのパス
nl_nl: Locatie van logbestand
pl_pl: Ścieżka do pliku z logiem
pt_br: Caminho para o arquivo de log
pt_pt: Caminho para o ficheiro log
ro_ro: Calea către fișierul de log
ru: Путь к лог файлу
sv: Sökväg till loggfilen
tr_tr: Günlük (log) dosyasının yolu

source: Path to log file used to collect statistics
cs_cz: Cesta k souboru záznamů, který se používá pro sběr statistických informací
de: Pfad zur Log-Datei, um Statistiken zu sammeln
el_gr: Διαδρομή προς το αρχείο καταγραφής για την συλλογή στατιστικών
es: Ruta al fichero de log usado para recolectar estadísticas
fi: Polku tilastojen keräämiseen käytettävään lokitiedostoon
fr: Emplacement du log utilisé pour collecter les statistiques
it: Percorso del file di log utilizzato per raccogliere le statistiche
ja_jp: ログファイルのパス。統計を集計する際に利用します
nl_nl: Locatie van logbestand gebruik om statistieken te maken
pl_pl: Sćieżka do pliku z logiem dla colect
pt_br: Caminho para o arquivo de log usado para coletar estatísticas
pt_pt: Caminho para o ficheiro de log usado para recolher as estatísticas
ro_ro: Calea către fișierul de log în care se colectează statistici
ru: Путь к лог файлу для сбора статистики
sv: Sökväg till loggfil som används för att samla in statistik
tr_tr: İstatistik toplamak için kullanılan günlük dosyasının yolu
