Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Quota for this mailbox, can be expressed in KB, MB (default) or GB. Define a custom value or use domain's default one. Leave empty to define an unlimited value (not allowed for domain administrators).
br: Kota evit ar voest-posteloù-mañ. Gellout a ra bezañ ezpleget e Ko, Mo (diouer) pe Go c'hoazh. Termeniñ un dalvoudegezh ispisial pe implijit talvoudegezh an domani. Laoskit goullo evit termeniñ un dalvoudegezh divevenn (berzet evit ar verourien zomani).
cs_cz: Kvóta pro tuto poštovní schránku může být vyjádřena v KB, MB (výchozí) nebo GB. Definujte vlastní hodnotu nebo použijte výchozí pro doménu. Nechte prázdné pro definování neomezené hodnoty (není povoleno pro správce domény).
de: Quota dieses Postfachs. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. Eigenen Wert eingeben oder Voreinstellung der Domain verwenden lassen. Frei lassen, um Quota auf unlimitiert zu setzen (nur Super-Administratoren).
fi: Tämän postilaatikon kiintiö, joka voidaan ilmaista kilotavuina, megatavuina (oletus) tai gigatavuina. Määritä oma arvo tai käytä toimialueen oletusarvoa. Jätä tyhjäksi, jos haluat määrittää rajoittamattoman arvon (ei sallittu toimialueen ylläpitäjille).
fr: Quota pour cette boite. Peut être exprimé en Ko, Mo (défaut) ou Go. Définir une valeur spécifique ou utiliser la valeur par défaut du domaine. Laisser vide pour définir une valeur illimitée (interdit pour les admins. de domaine).
it: Dimensione massima per questa mailbox, può essere espressa in KB, MB (predefinito) o GB. Definire un valore personalizzato o utilizzare quello predefinito per il dominio. Lasciare vuoto per specificare un valore non limitato (non permesso per amministratori di dominio).
ja_jp: このメールボックスの容量制限。KB、MB ( デフォルト ) または GB で指定します。独自の値を指定するか、ドメインのデフォルト値を利用します。空にすると制限しません ( ドメイン管理者には許可されていません )。
nl_nl: Quotum voor deze mailbox; kan uitgedrukt worden in kB, MB (standaard) of GB. Geef een aangepaste waarde of gebruik de standaard voor dit domein. Laat dit leeg voor een ongelimiteerde waarde (niet toegestaan voor domeinadministrators).
pl_pl: Limit miejsca dla tej skrzynki. Może być wyrażony w KB, MB(domyślnie) lub GB. Podaj własną wartość lub użyj domyślnej wartości domeny. Brak limitu jeśli pozostawisz niewypełnione (opcja niedozwolona dla administratorów domen)
pt_br: A cota para essa caixa de correio pode ser expressa em KB, MB (padrão) ou GB. Defina um valor personalizado ou use o padrão do domínio. Deixe em branco para definir um valor ilimitado (não permitido para administradores de domínio).
ro_ro: Limita pentru această căsuță poștală, poate fi exprimată in KB, MB (implicit) sau GB. Defineste o valoare particularizată sau folosește valoarea implicită a domeniului. Lăsati necompletat pentru a defini o valoare nelimitată (nu este permis pentru administratorii de domeniu).
sv: Kvot för denna brevlåda, kan uttryckas i KB, MB (standard) eller GB. Definiera ett anpassat värde eller använd domänens standardvärde. Lämna tomt för att definiera ett obegränsat värde (inte tillåtet för domänadministratörer).

source: Message sending limit
de: Nachrichtenversand Limit
fi: Viestien lähetysraja
fr: Limite d'envoi des messages
ja_jp: メッセージ送信通数制限
nl_nl: Verzendlimiet e-mails
pl_pl: Limit wysyłania wiadomości
pt_br: Limite de envio de mensagens
ro_ro: Limita de trimitere a mesajelor
ru: Лимит отправки писем
sv: Gräns för sändning av meddelanden
tr_tr: Mesaj gönderme limiti

source: Number of messages this mailbox can send per day
de: Anzahl der Nachrichten, die das Postfach pro Tag senden kann
fi: Viestien määrä, jonka tämä postilaatikko voi lähettää päivässä
fr: Nombre de messages que ce compte peut envoyer par jour
ja_jp: このメールボックスから 1 日に送信できるメッセージ数
nl_nl: Aantal e-mails dat deze mailbox per dag mag verzenden
pl_pl: Liczba wiadomości, które ta skrzynka może wysłać w ciągu jednego dnia
pt_br: Número de mensagens que esta caixa de correio pode enviar por dia
ro_ro: Numărul de mesaje pe care această căsuță poștală le poate trimite pe zi
ru: Количество писем, которые можно отправить из этого почтового ящика за день
sv: Antal meddelanden som denna brevlåda kan skicka per dag
tr_tr: Bu posta kutusunun günde gönderebileceği mesaj sayısı

source: Block IMAP connection and incoming mails for this mailbox
fr: Bloquer la connexion IMAP et les messages entrants pour cette boîte aux lettres
ja_jp: IMAP 接続とこのメールボックスへのメール送信を拒否
pt_br: Bloquear conexão IMAP e e-mails de entrada para esta caixa de correio

source: Alias(es)
br: Alias(où)
cs_cz: Alias(y)
de: Alias(e)
el_gr: Ψευδώνυμο(μα)
es: Alias
fi: Alias(kset)
fr: Alias
it: Alias
ja_jp: エイリアス
nl_nl: Alias(sen)
pl_pl: Alias(y)
pt_br: Apelido(s)
ro_ro: Alias(uri)
sv: Alias

source: Alias(es) of this mailbox. Indicate only one address per input, press ENTER to add a new input. To create a catchall alias, just enter the domain name (@domain.tld).
br: Alias(où) ar voest-postel-mañ. Spisait ur chomlec'h dre enmont, pouezit war KAS evit ouzhpennañ un enmont nevez. Evit krouiñ un alias 'lak-pep-tra', ebarzhit anv an domani hepken (@domain.tld).
cs_cz: Alias(y) této schránky. V rámci vstupu vložte pouze jeden alias, stiskněte ENTER pro vložení dalšího aliasu. Pro vytvoření doménového koše vložte '*' (např. *@domena.cz).
de: Alias(e) dieses Postfachs. Jeweils eine Adresse eingeben, ENTER drücken für eine weitere. Den Domainnamen (@domain.tld) eingeben, um einen Catchall zu erstellen.
el_gr: Ψευδώνυμο(μα) αυτού του mailbox. Εισάγεται μόνο μια διεύθυνση τη φορά, πατήστε ENTER για να προσθέσετε επιπλέον. Για να δημιουργήσετε ένα catchall ψευδώνυμο, εισάγετε το όνομα τομέα (@domain.tld).
fi: Tämän postilaatikon aliakset. Ilmoita vain yksi osoite per syöttö, paina enter lisätäksesi uuden. Jos haluat luoda catchall-aliaksen, syötä vain verkkotunnus (@verkkotunnus.tld).
fr: Alias de cette boîte aux lettres. Indiquer une adresse par champ, appuyer sur ENTREE pour ajouter un nouveau champ. Pour créer un alias 'fourre-tout', entrer seulement le nom du domaine (@domain.tld).
it: Alias di questa mailbox. Indicare un solo indirizzo per inserimento, premere ENTER per effettuare un nuovo inserimento. Per creare un alias "intercetta-tutto", inserire semplicemente il nome dominio (@domain.tld).
ja_jp: このメールボックスのエイリアス。入力ごとに 1 つのアドレスのみを記入します。ENTER を押すと新しい入力欄が追加されます。「すべてキャッチ」エイリアスを作成するには、ドメイン名のみ ( @domain.tls ) を入力してください。
nl_nl: Alias(en) van deze mailbox. Geef slechts een adres per regel op, en toets ENTER om een nieuwe regel te krijgen. Om een 'catch-all'-adres te maken voer je alleen het domein in (bijvoorbeeld: @domein.tld).
pl_pl: Alias(y) dla tej skrzynki. Podaj jeden adres w polu. Naciśnij ENTER aby dodać kolejne pole. Aby stworzyć alias "catchall" po prostu podaj nazwę domeny (@domena.tld).
pt_br: Apelido(s) desta caixa de correio. Indique apenas um endereço por entrada, pressione ENTER para adicionar uma nova entrada. Para criar um apelido catchall, basta digitar o nome de domínio (@domain.tld).
ro_ro: Alias(uri) la această căsuță poștală. Indicați numai o singură adresă pentru fiecare intrare, apăsați ENTER pentru a adăuga o intrare nouă. Pentru a crea un alias de captură care sa prindă toate emailurile, trebuie doar să introduceți numele domeniului (@ domain.tld).
sv: Alias för denna brevlåda. Ange endast en adress per ingång, tryck ENTER för att lägga till en ny ingång. För att skapa ett catchall-alias anger du bara domännamnet (@domain.tld).

source: Sender addresses
br: Chomlec'hioù ar c'haser
cs_cz: Adresa odesílatele
de: Ab­sen­der­ad­res­sen
el_gr: Διεύθυνση αποστολέα
fi: Lähettäjän osoitteet
fr: Adresses d'envoi
it: Indirizzi mittenti
ja_jp: 送信者アドレス
nl_nl: Afzenderadressen
pl_pl: Adres nadawcy
pt_br: Endereços do remetente
ro_ro: Adresa expeditorului
sv: Avsändaradress(er)

source: Additional sender address(es) for this account. The user will be allowed to send emails using this address, even if it does not exist locally. Indicate one address per input. Press ENTER to add a new input.
br: Chomlec'h(ioù) kaser ouzhpenn evit ar gont-mañ. An implijer a vo aotreet da gas posteloù en ur ober gant ar chomlec'hioù-se, ha pa 'z eus anezhañ en un doare lec'hel. Spisait ur chomlec'h dre enmont. Pouezit war KAS evit un enmont nevez.
cs_cz: Další adresa(y) odesílatele pro tento účet. Uživatel bude moci posílat e-maily pomocí této adresy, a to i v případě, že neexistuje lokálně. V rámci vstupu vložte pouze jednu adresu. Stiskněte ENTER pro vložení další adresy.
de: Zusätzliche Absenderadresse(n) für dieses Konto. Der Benutzer kann mit dieser Adresse E-Mails versenden, auch wenn sie lokal nicht vorhanden ist. Geben Sie eine Adresse pro Eingabe an. Drücken Sie ENTER, um eine neue Eingabe hinzuzufügen.
el_gr: Επιπρόσθετη(τες) διεύθυνση(σεις) αποστολέα για αυτό το λογαριασμό. Ο χρήστης επιτρέπεται να αποστέλλει email χρησιμοποιώντας αυτή την διεύθυνση, ακόμη και εάν αυτή δεν υπάρχει τοπικά στον server. Εισάγετε μόνο μια διεύθυνση ανά γραμμή. Πιέστε ENTER για να εισάγεται επιπλέον διευθύνσεις.
fi: Tämän tilin lisälähetysosoite(et). Käyttäjä saa lähettää sähköposteja käyttämällä tätä osoitetta, vaikka sitä ei olisikaan olemassa paikallisesti. Ilmoita yksi osoite per rivi. Lisää uusi rivi painamalla enter.
fr: Adresse(s) d'envoi supplémentaire(s) pour ce compte. L'utilisateur sera autorisé à envoyer des e-mails en utilisant la/les adresse(s) déclarée(s), même si elle(s) n'existe(nt) pas localement. Indiquer une adresse par champ. Appuyer sur ENTREE pour ajouter un nouveau champ.
it: Indirizzo(/i) mittente aggiuntivo per questo account. L'utente potrà inviare email usando questo indirizzo/i, anche se non esiste localmente. Indicare un indirizzo per inserimento. Premere ENTER per un nuovo inserimento.
ja_jp: このアカウントへの追加の送信者アドレス。ユーザーにこのアドレス――実際にはこのアドレスが存在しなくても――を使ってメールを送信することを許可します。
nl_nl: Extra afzenderadres(sen) voor dit account. De gebruiker wordt toegestaan om dit adres als verzender te gebruiken voor uitgaande berichten, ook al bestaat dit adres niet lokaal. Geef slechts een adres per regel op, en toets ENTER om een nieuwe regel te krijgen.
pl_pl: Dodatkowe adresy nadawcy dla tego konta. Użytkownik będzie mógł tych adresów podczas wysyłania wiadomości, nawet jeśli taki nie istnieje lokalnie. Podaj jeden adres w polu. Naciśnij ENTER aby dodać nowe pole.
pt_br: Endereço(s) de remetente adicional(is) para esta conta. O usuário poderá enviar e-mails usando esse endereço, mesmo que ele não exista localmente. Indique um endereço por entrada. Pressione ENTER para adicionar uma nova entrada.
ro_ro: Adresa(e) suplimentare a expeditorului pentru acest cont. Utilizatorului i se va permite să trimită e-mailuri utilizând această adresă, chiar dacă nu există pe plan local. Indicați o adresă pentru fiecare intrare. Apăsați ENTER pentru a adăuga o intrare nouă.
sv: Ytterligare avsändaradresser för detta konto. Användaren kommer att tillåtas skicka e-post med denna adress, även om den inte finns lokalt. Ange en adress per fält. Tryck på ENTER för att lägga till ytterligare ett fält..

source: Domain does not exist
br: N'eus ket eus an Domani
cs_cz: Doména neexistuje
de: Domain existiert nicht
el_gr: Το domain δεν υπάρχει
es: El dominio no existe
fi: Verkkotunnusta ei ole olemassa
fr: Domaine inexistant
it: Il dominio non esiste
ja_jp: ドメインがありません
nl_nl: Domein bestaat niet
pl_pl: Domena nie istnieje
pt_br: O domínio não existe
pt_pt: O domínio não existe
ro_ro: Domeniul nu există
ru: Домен не существует
sv: Domänen existerar inte
tr_tr: Alan adı mevcut değil

source: Local domain does not exist
br: N'eus ket eus an domani lec'hel
cs_cz: Lokální doména neexistuje
de: Lokale Domain existiert nicht
el_gr: To τοπικό domain δεν υπάρχει
fi: Paikallista verkkotunnusta ei ole olemassa
fr: Le domaine local n'existe pas
it: Il dominio locale non esiste
ja_jp: ローカルドメインがありません
nl_nl: Domein bestaat niet lokaal
pl_pl: Domena lokalna nie istnieje
pt_br: O domínio local não existe
ro_ro: Domeniul local nu există
sv: Lokal domän existerar inte

source: Domain(s)
br: Domani(où)
cs_cz: Doména(y)
es: Dominio(s)
fi: Verkkotunnus(kset)
fr: Domaine(s)
it: Dominio(i)
ja_jp: ドメイン
nl_nl: Domein(en)
pl_pl: Domena(y)
pt_br: Domínio(s)
pt_pt: Domínio(s)
ro_ro: Domeniu(ii)
sv: Domän(er)

source: Domain(s) that user administrates
br: Domani(où) meret gant an implijer
cs_cz: Doména(y) pod správou uživatele
de: Domain(s), die dieser Benutzer administriert
el_gr: Τα domains που ο χρήστης διαχειρίζεται
es: Dominio(s) que el usuario administra
fi: Käyttäjän hallinnoima verkkotunnus(kset)
fr: Domaine(s) que cet utilisateur administre
it: Dominio(i) amministrato(i) dall'utente
ja_jp: ユーザーが管理しているドメイン
nl_nl: Domein(en) die gebruiker mag beheren
pl_pl: Domena(y), którmi zarządza użytkownik
pt_br: Domínio(s) que o usuário administra
pt_pt: Domínio(s) administrado pelo utilizador
ro_ro: Domeniu(ii) pe care utilizatorul le administrează
sv: Domäner användaren administrerar

source: General
br: Hollek
cs_cz: Obecné
de: Allgemein
el_gr: Γενικά
fi: Yleiset
fr: Général
it: Generale
ja_jp: 全般
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sv: Generellt
tr_tr: Genel

source: Profile
br: Profil
cs_cz: Profil
de: Profil
el_gr: Προφίλ
es: Perfil
fi: Profiili
fr: Profil
it: Profilo
ja_jp: プロフィール
nl_nl: Profiel
pl_pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro_ro: Profil
sv: Profil

source: Mail
br: Postel
de: E-Mail
el_gr: Μήνυμα
es: Correo
fi: Sähköposti
fr: Courrier
it: Posta
ja_jp: メール
nl_nl: E-mail
pt_br: Correio
pt_pt: Correio
sv: E-post

source: Permissions
br: Aotreadurioù
cs_cz: Oprávnění
de: Berechtigungen
el_gr: Δικαιώματα
es: Permisos
fi: Oikeudet
it: Permessi
ja_jp: 権限
nl_nl: Rechten
pl_pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro_ro: Permisiuni
sv: Rättigheter

source: Account updated
br: Kont hizivaet
cs_cz: Účet aktualizován
de: Konto aktualisiert
el_gr: Ο λογαριασμός ενημερώθηκε
es: Cuenta actualizada
fi: Tili päivitetty
fr: Compte mis à jour
it: Account aggiornato
ja_jp: アカウントを更新しました
nl_nl: Account aangepast
pl_pl: Konto zaktualizowane
pt_br: Conta atualizada
pt_pt: Conta actualizada
ro_ro: Cont actualizat
sv: Konto uppdaterat

source: New account
br: Kont nevez
cs_cz: Nový účet
de: Neues Konto
el_gr: Νέος λογαριασμός
es: Nueva cuenta
fi: Uusi tili
fr: Nouveau compte
it: Nuovo account
ja_jp: 新しいアカウト
nl_nl: Nieuw account
pl_pl: Nowe konto
pt_br: Nova conta
pt_pt: Nova conta
ro_ro: Cont nou
sv: Nytt konto

source: Account created
br: Kont krouet
cs_cz: Účet vytvořen
de: Konto erstellt
el_gr: Ο λογαριασμός δημιουργήθηκε
es: Cuenta creada
fi: Tili luotu
fr: Compte créé
it: Account creato
ja_jp: アカウントを作成しました
nl_nl: Account aangemaakt
pl_pl: Konto utworzone
pt_br: Conta criada
pt_pt: Conta criada
ro_ro: Cont creat
sv: Konto skapat

source: Random address
br: Chomlec'h dre-zegouezh
cs_cz: Náhodná adresa
de: Zufällige Adresse
el_gr: Τυχαία διεύθυνση
fi: Satunnainen osoite
fr: Adresse aléatoire
it: Indirizzo casuale
ja_jp: ランダムアドレス
nl_nl: Willekeurig adres
pl_pl: Adres losowy
pt_br: Endereço aleatório
ro_ro: Adresă aleatorie
sv: Slumpmässig adress

source: Email address
br: Chomlec'h postel
cs_cz: Emailová adresa
de: E-Mail Adresse
el_gr: Διεύθυνση Email
es: Dirección de email
fi: Sähköpostiosoite
fr: Adresse email
it: Indirizzo email
ja_jp: メールアドレス
nl_nl: mailadres
pl_pl: Adres e-mail
pt_br: Endereço de e-mail
pt_pt: Endereço de e-mail
ro_ro: Adresă email
sv: E-postadress

source: The alias address. To create a catchall alias, just enter the domain name (@domain.tld).
br: Chomlec'h an alias. Evit krouiñ un alias catchall, ebarzhit hepken an anv domani (@domani.tld)
cs_cz: Alias adresy. Pro vytvoření doménového koše vložte '*' (např. *@domena.cz).
de: Die Alias-Adresse. Geben Sie nur den Domainnamen (@domain.tld) ein, um einen Catchall-Alias anzulegen.
el_gr: Διεύθυνση ψευδώνυμου. Για να δημιουργήσεις catchall ψευδώνυμα, απλός εισάγεται το όνομα του domain (@domain.tld).
fi: Alias-osoite. Jos haluat luoda catchall-aliaksen, kirjoita vain verkkotunnus (@verkkotunnus.tld).
fr: L'adresse de l'alias. Pour créer un alias "fourre-tout", saisissez uniquement le nom du domaine (@domain.tld).
it: Indirizzi email alias. Per creare un alias catchall specifica il nome del dominio (@domain.tld).
ja_jp: エイリアスアドレス。「すべてキャッチ」エイリアスを作成するには、ドメイン名のみ ( @domain.tld ) を入力します。
nl_nl: Het alias-adres. Om een 'catch-all'-adres te maken voer je alleen het domein in (bijvoorbeeld: @domein.nl).
pl_pl: Adres aliasu. W celu utworzenia aliasu typu catchall wprowadź jedynie nazwę domeny (np. @domena.pl)
pt_br: O endereço do apelido. Para criar um apelido catchall, basta digitar o nome de domínio (@domain.tld).
ro_ro: Adresa aliasului. Pentru a crea un alias care caputrează tot, trebuie doar să introduceți numele domeniului (@ domain.tld).
sv: Aliasadressen. För att skapa ett catchall-alias anger du bara domännamnet (@domain.tld).

source: Recipients
br: Reseverien
cs_cz: Příjemci
de: Empfänger
el_gr: Παραλήπτες
es: Destinatarios
fi: Vastaanottajat
fr: Destinataires
it: Destinatari
ja_jp: 受信者
nl_nl: Ontvangers
pl_pl: Odbiorcy
pt_br: Destinatários
pt_pt: Destinatários
ro_ro: Destinatarii
sv: Mottagare

source: Addresses this alias will point to. Indicate only one address per input, press ENTER to add a new input.
br: Chomlec'hioù az aio an alias-mañ betek ar poent ennañ. Spisait ur chomlec'h dre enmont, pouezit war KAS evit ouzhpennañ un enmont nevez.
cs_cz: Adresy na které bude tento alias ukazovat. Adresy zadávejte jednotlivo, stisknutím klávesy ENTER přidáte nový vstup.
de: Adressen, auf die der Alias verweist. Geben Sie jeweils nur eine Adresse ein und bestätigen Sie mit ENTER.
el_gr: Οι διευθύνσεις στις οποίες το ψευδώνυμο θα δείχνει. Εισάγεται μόνο μία διεύθυνση ανά εγράφη, πατήστε ENTER για να εισάγεται επιπλέον.
fi: Osoitteet, joihin tämä alias osoittaa. Ilmoita yksi osoite per rivi, paina enter lisätäksesi uuden rivin.
fr: Les adresses vers lesquelles cet alias pointera. Indiquer une adresse par champ, appuyer sur ENTREE pour ajouter un nouveau champ.
it: Indirizzi verso il quale questo alias punterà . Indicare un solo indirizzo per ogni ingresso , premere INVIO per aggiungere un nuovo input .
ja_jp: このエイリアスの差すアドレス。入力ごとに 1 つのアドレスのみを記入します。ENTER を押すと新しい入力欄が追加されます。
nl_nl: Adressen waarnaar deze alias zal verwijzen. Geef slechts een adres per regel op, en toets ENTER om een nieuwe regel te krijgen.
pl_pl: Adres na który wskazuje alias. Wprowadź pojedynczo. Wciśnij ENTER aby dodać kolejny.
pt_br: Endereços para os quais esse apelido apontará. Indique apenas um endereço por entrada, pressione ENTER para adicionar uma nova entrada.
ro_ro: Adresele pe care sunt asociate cu acest alias. Indicați numai o singură adresă pentru fiecare intrare, apăsați ENTER pentru a adăuga o intrare nouă.
sv: Adresser som detta alias kommer att peka på. Ange endast en adress per ingång, tryck ENTER för att lägga till en ny ingång.

source: No recipient defined
br: Resever ebet termenet
cs_cz: Nebyl určen příjemce
de: Keine Empfänger angegeben
el_gr: Δεν έχει ορισθεί παραλήπτης
es: No ha puesto destinatario
fi: Vastaanottajaa ei ole määritelty
fr: Aucune destinataire défini
it: Non è stato definito un destinatario
ja_jp: 受信者なし
nl_nl: Geen ontvanger opgegeven
pl_pl: Nie zdefiniowano odbiorców
pt_br: Nenhum destinatário definido
pt_pt: Sem destinatário definido
ro_ro: Nu fost definit niciun destinatar
sv: Ingen mottagare definierad

source: Type
br: Doare
cs_cz: Typ
de: Typ
el_gr: Τύπος
fi: Tyyppi
it: Tipo
ja_jp: タイプ
pl_pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro_ro: Tip
sv: Typ

source: Alias(es) of this domain. Indicate only one name per input, press ENTER to add a new input.
br: Alias​​(où) an domani-mañ. Spisait un anv dre enmont hepken, pouezit war KAS evit ouzhpennañ un emnont nevez.
cs_cz: Alias(y) této domény. Uveďte na řádek pouze jeden alias; pro vložení dalšího aliasu stiskněte po vložení ENTER.
de: Alias(e) für diese Domain. Geben Sie jeweils nur eine Adresse pro Eingabefeld an. Bestätigen Sie mit ENTER, um ein neues Eingabefeld zu erhalten.
el_gr: Ψευδώνυμο(μα) από το domain. Εισάγεται μόνο ένα όνομα ανά γραμμή, πατήστε ENTER για να εισάγεται επιπλέον.
es: Alia(s) de este dominio. Indique únicamente un nombre por entrada, presione ENTER para añadir una nueva entrada.
fi: Tämän verkkotunnuksen aliakset. Ilmoita vain yksi nimi per rivi, paina enter lisätäksesi uuden rivin.
fr: Alias de ce domaine. Indiquer seulement un nom par champ, appuyer sur ENTREE pour ajouter un nouveau champ.
it: Alias per questo dominio. Inserire un solo nome alla volta, premere INVIO per aggiungere un nuovo elemento
ja_jp: このドメインのエイリアス。入力ごとに 1 つの名前のみを記入します。ENTER を押すと新しい入力欄が追加されます。
nl_nl: Alias(sen) van dit domein. Geef slechts een adres per regel op, en toets ENTER om een nieuwe regel te krijgen.
pl_pl: Alias(y) tej domeny. Wprowadź pojedynczo. Wciśnij ENTER aby dodać kolejny.
pt_br: Apelido(s) deste domínio. Indique apenas um nome por entrada, pressione ENTER para adicionar uma nova entrada.
pt_pt: Alias(es) deste domínio. Indicar apenas um nome por entrada, pressionar ENTER para acrescentar uma nova entrada.
ro_ro: Alias (uri) la acest domeniu. Indicați un singur nume pe fiecare intrare, apăsați ENTER pentru a adăuga o intrare nouă.
sv: Alias för denna domän. Ange endast ett namn per ingång, tryck på ENTER för att lägga till en ny ingång.

source: Key selector
br: Diuzer alc'hwez
cs_cz: Identifikátor klíče
de: DKIM Selector
fi: DKIM-avaimen valitsin-tietue (selector)
fr: Sélecteur de clé
it: Selettore di chiave
ja_jp: キー セレクター
pl_pl: Wybór klucza
pt_br: Seletor de chaves
ro_ro: Selector cheie
sv: Nyckelväljare

source: Default quota applied to mailboxes. Can be expressed in KB, MB (default) or GB. A value of 0 means no quota.
br: Kota arloet d'ar boestoù-postel. Gellout a ra bezañ ezpleget e Ko, Mo (diouer) pe Go c'hoazh. Un dalvoudegezh "0" a dalvez kota ebet.
cs_cz: Výchozí kvóta pro poštovní schránky. Lze vyjádřit v KB, MB (výchozí) nebo GB. Hodnota 0 znamená žádnou kvótu.
de: Auf Postfächer angewendete Quota. Kann in KB, MB (Voreinstellung) oder GB angegeben werden. 0 eingeben, um keine Quota zu verwenden.
fi: Postilaatikoihin sovellettava oletuskiintiö. Voidaan ilmaista kilotavuina, megatavuina (oletus) tai gigatavuina. Arvo 0 tarkoittaa, ettei kiintiötä ole.
fr: Quota par défaut appliqué aux boîtes aux lettres. Peut être exprimé en Ko, Mo (défaut) ou Go. Une valeur à 0 signifie pas de quota.
it: Valore predefinito per lo spazio massimo confiviso tra le mailbox. Può essere espresso in KB, MB (predefinito) o GB. Il valore 0 indica nessun limite.
ja_jp: 各メールボックスの容量制限のデフォルト値。KB、MB（デフォルト）または GB で指定します。値を 0 にすると容量制限しないことを意味します。
nl_nl: Standaard quotum toegepast op alle mailboxen. Kan uitgedrukt worden in kB, MB (standaard) of GB. Een waarde van 0 betekent geen quotum.
pl_pl: Domyślne ograniczenie miejsca dla skrzynek. Może być wyrażone w KB, MB (domyślnie) lub GB. Wartość 0 oznacza brak ograniczenia.
pt_br: Cota padrão aplicada para caixas de correio. Pode ser expresso em KB, MB (padrão) ou GB. Um valor 0 significa que não há cota.
ro_ro: Limita implicită aplicată căsuțelor postale. Poate fi exprimată in KB, MB (implicit) sau GB. Valoarea 0 reprezintă nelimitat.
sv: Standardkvot tillämpas på postlådor. Kan uttryckas i KB, MB (standard) eller GB. Ett värde på 0 betyder ingen kvot.

source: domain alias
br: alias an domani
cs_cz: doménový alias
el_gr: Ψευδώνυμα (alias) domain
fi: verkkotunnuksen alias
fr: alias de domaine
it: alias del dominio
ja_jp: ドメインエイリアス
nl_nl: domeinalias
pl_pl: alias domeny
pt_br: apelido de domínio
pt_pt: 'Alias' de domínio
ro_ro: alias domeniu
ru: алиас домена
sv: domän alias
tr_tr: alan adı takma adı
