Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: You can't create a new domain administrator
br: N'heller ket krouiñ ur merour domani nevez
cs_cz: Nemůžete vytvořit nového správce domény
de: Sie können keinen neuen Domain-Administrator erstellen
el_gr: Δεν μπορείτε να δημιουργήσετε έναν νέο διαχειριστή domain
fi: Et voi luoda uutta verkkotunnuksen ylläpitäjää
fr: Vous ne pouvez pas créer de nouvel administrateur de domaine
it: Non ti è possibile creare un amministratore di dominio
ja_jp: 新しいドメイン管理者を作成する権限がありません
nl_nl: Je kunt geen nieuwe domeinbeheerder aanmaken
pl_pl: Nie możesz utworzyć nowego administratora domeny
pt_br: Não é possível criar um novo administrador de domínio
pt_pt: Não pode criar administradores de domínio
ro_ro: Nu puteți crea un nou administrator de domeniu
sv: Du kan inte skapa en ny domänadministratör

source: Add
br: Ouzhpennañ
cs_cz: Přidat
de: Hinzufügen
el_gr: Προσθέτω
fi: Lisää
fr: Ajouter
it: Aggiungi
ja_jp: 追加
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ro_ro: Adaugă
sv: Lägg til

source: Queue ID
de: Warteschlangen-ID
fi: Jonon ID
fr: ID de file
ja_jp: キュー ID
pl_pl: ID kolejki
pt_br: ID da fila
sv: Kö ID

source: From
br: Eus
cs_cz: Od
de: Von
el_gr: Από
es: Desde
fi: Lähde
fr: De
it: Da
ja_jp: 差出人
nl_nl: Van
pl_pl: Od
pt_br: De
pt_pt: De
ro_ro: De la
sv: Från

source: To
br: Da
cs_cz: Komu
de: An
el_gr: Προς
es: A
fi: Vastaanottaja
fr: À
it: A
ja_jp: 宛先
nl_nl: Aan
pl_pl: Do
pt_br: Para
pt_pt: Para
ro_ro: Către
sv: Till

source: Limit
br: Bevenn
cs_cz: Omezení
el_gr: Όριο
es: Límite
fi: Rajoitus
fr: Limite
it: Limite
ja_jp: 制限
nl_nl: Limiet
pt_br: Limite
pt_pt: Limite
ro_ro: Limită
sv: gräns

source: Used
br: Implijet
cs_cz: Použito
de: Benutzt
el_gr: Χρησιμοποιούμενος
fi: Käytetty
fr: Utilisé
it: Utilizzato
ja_jp: 使用
nl_nl: Gebruikt
pl_pl: Użyto
pt_br: Usado
ro_ro: Utilizat
sv: Använt

source: Allocated
br: Derannet
cs_cz: Alokováno
de: Allokiert
el_gr: Δεσμευμένος
fi: Jaettu
fr: Alloué
it: Allocato
ja_jp: 割当
nl_nl: Toegewezen
pl_pl: Przydzielono
pt_br: Alocado
ro_ro: Alocat
sv: Allokerat

source: Usage (%%)
br: Implij (%%)
cs_cz: Využití (%%)
de: Verwendung (%%)
el_gr: Χρήση (%%)
es: Uso (%%)
fi: Käyttö (%%)
fr: Utilisation (%%)
it: Utilizzo (%%)
ja_jp: 使用 ( %% )
nl_nl: Gebruik (%%)
pl_pl: Wykorzystanie (%%)
pt_br: Uso (%%)
pt_pt: Utilização (%%)
ro_ro: Utilizat (%%)
sv: Användning (%%)

source: disabled
br: lazhet
cs_cz: zákázáno
de: deaktiviert
el_gr: απενεργοποιημένο
fi: pois käytöstä
fr: Desactivé
it: Disabilitato
ja_jp: 無効
nl_nl: uitgeschakeld
pl_pl: wyłączone
pt_br: desabilitado
pt_pt: inativo
ro_ro: dezactivat
sv: inaktiverat

source: Automatically forward emails to another address
br: Em-dreuzkas ar posteloù betek ur chomlec'h postel all
cs_cz: Automaticky přesměrovat emaily na jinou adresu
de: Nachrichten automatisch an andere Adresse weiterleiten
el_gr: Αυτόματη προώθηση των email σε άλλη διεύθυνση
es: Reenvía automáticamente los correos a otra dirección
fi: Lähetä sähköpostit automaattisesti eteenpäin toiseen osoitteeseen
fr: Transférer automatiquement les messages vers une autre adresse
it: Inoltra automaticamente le e-mail ad un altro indirizzo
ja_jp: 別のアドレスにメールを自動転送
nl_nl: Mail automatisch doorsturen naar een ander adres
pl_pl: Automatycznie przekazuj wiadomości do do innych odbiorców
pt_br: Encaminhar e-mails automaticamente para outro endereço
pt_pt: Reenviar automaticamente e-mails para outro endereço
ro_ro: Redirecționează automat emailuri la altă adresă
sv: Vidarebefordra e-postmeddelanden automatiskt till en annan adress

source: Update
br: Hizivaat
cs_cz: Aktualizovat
de: Aktualisieren
el_gr: Ενημέρωση
es: Actualizar
fi: Päivitä
fr: Mettre à jour
it: Aggiorna
ja_jp: 更新
nl_nl: Toepassen
pl_pl: Zaktualizuj
pt_br: Atualizar
pt_pt: Actualizar
ro_ro: Actualizare
sv: Uppdatera

source: Account
br: Kont
cs_cz: Účet
de: Konto
el_gr: Λογαριασμός
fi: Tili
fr: Compte
ja_jp: アカウント
pl_pl: Konto
pt_br: Conta
ro_ro: Cont
sv: Konto

source: Value
br: Talvoudegezh
cs_cz: Hodnota
de: Wert
el_gr: Τιμή
es: Valor
fi: Arvo
fr: Valeur
it: Valore
ja_jp: 値
nl_nl: Waarde
pl_pl: Wartość
pt_br: Valor
pt_pt: Valor
ro_ro: Valuare
sv: Värde

source: Fullname/Recipient
br: Anv klok/Resever
cs_cz: Celé jméno/Příjemce
de: Name/Empfänger
el_gr: Όνομα/Παραλήπτης
es: Nombre completo/Destinatario
fi: Koko nimi/saaja
fr: Nom complet/Destinataire
it: Nome completo/Destinatario
ja_jp: フルネーム・受信者
nl_nl: Volledige naam/Ontvanger
pl_pl: Pełna nazwa/Odbiorca
pt_br: Nome Completo/Destinatário
pt_pt: Nome Completo / Destinatário
ro_ro: Nume Complet/Destinatar
sv: Fullständigt namn/Mottagare

source: Provide a CSV file where lines respect one of the following formats: <ul> <li><em>domain; name; quota; default mailbox quota; enabled</em></li> <li><em>domainalias; name; targeted domain; enabled</em></li> <li><em>relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul> <p>The first element of each line is mandatory and must be equal to one of the previous values.</p> <p>You can use a different character as separator.</p>
br: Pourvezit ur restr CSV el lec'h ma touj al linennoù unan eus ar stummoù da-heul: <ul> <li><em>domani; anv; kota; boes-postel kota dre-ziouer; enaouet</em></li> <li><em>domani-alias; anv; domani bukeet; enaouet</em></li> <li><em>domain a-eil; anv; herbrec'hier bukenn; porzh bukenn; servij; enaouet; gwiriañ ar resevourien</em></li> </ul> <p>Elfenn gentañ pep linenn a vez ret hag e rank bezañ par ouzh unan eus an talvoudegezhioù kent.</p> <p>Gellout a rit implijout un arouezenn evel skejer.</p>
cs_cz: Nahrajte CSV soubor, který bude mít jednotlivé řádky v některém z uvedených formátů: <ul><li><em>doména; název; kvóta, výchotí_kvóta schránky; povoleno</em></li><li><em>doménový_alias; název; cílová_doména; povoleno</em></li><li><em>relay_doména; název; cílový_host; cílový_port; služba; povoleno; ověřit_příjemce</em></li> </ul> <p>První element každého řádku je povinný a musí být shodný s některou z předchozích hodnot.</p><p>Můžete také použít jiný oddělovač hodnot.</p>
de: Verwenden Sie eine CSV-Datei, in der die Zeilen einem der folgenden Formate entsprechen: <ul> <li><em>domain; name; quota; default mailbox quota; enabled</em></li> <li><em>domainalias; name; targeted domain; enabled</em></li> <li><em>relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul> <p>Das erste Element jeder Zeile ist erforderlich und muss einem der vorherigen Werte entsprechen.</p> <p>Sie können ein anderes Zeichen als Trennzeichen verwenden.</p>
el_gr: Εισάγετε ένα αρχείο CSV όπου οι γραμμές ακολουθούν μία από τις παρακάτω μορφές:<ul><li><em> domain; όνομα; quota; προεπιλεγμένο quota γραμματοκιβωτίου;ενεργοποιημένα</em></li><li><em> domains; όνομα; target domain; ενεργοποιημένα</em></li><li><em> relaydomain; όνομα; target host;target port;υπηρεσία; ενεργοποιημένη; επαλήθευση παραληπτών</em></li></ul><p> Το πρώτο στοιχείο κάθε γραμμής είναι υποχρεωτικό και πρέπει να είναι ίσο με μία από τις προηγούμενες τιμές.</p><p> Μπορείτε να χρησιμοποιήσετε διαφορετικό χαρακτήρα ως διαχωριστικό.</p>
fi: Lähetä CSV-tiedosto, jonka rivit ovat jossakin seuraavista muodoista: <ul> <li><em>verkkotunnus; kiintiö; oletuspostilaatikon kiintiö; käytössä</em></li> <li><em>verkkotunnuksen alias; nimi; kohteena oleva verkkotunnus; käytössä</em></li> <li><em>välitysverkkotunnus; nimi; kohde-isäntä; kohde-portti; palvelu; käytössä; tarkista vastaanottajat</em></li> </ul><p>Kunkin rivin ensimmäinen elementti on pakollinen, ja sen on oltava yhtä suuri kuin jokin edellisistä arvoista.</p> <p>Voit käyttää erottimena eri merkkiä.</p>
fr: Fournir un fichier CSV dans lequel les lignes respectent un des formats suivants : <ul> <li><em>domain; name; quota; default mailbox quota; enabled</em></li> <li><em>domainalias; name; targeted domain; enabled</em></li> <li><em>relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul> <p>The first element of each line is mandatory and must be equal to one of the previous values.</p> <p>Vous pouvez utiliser un caractère différent comme séparateur.</p>
it: Fornire un file CSV le cui linee rispettino uno dei seguenti formati: <ul> <li> <em> dominio; nome; dimensioni massime; dimensioni massime di default per casella postale; abilitato</em></li><li><em>alias di dominio; nome; dominio destinazione; abilitato</em></li><li><em>dominio di relay; nome; host destinazione; porta destinazione; servizio; abilitato; verifica destinatari </em></li></ul><p>Il primo elemento di ciascuna riga è obbligatorio e deve essere uguale ad uno dei precedenti valori.</p><p>Si uò utilizzare un diverso separatore.</p>
ja_jp: 各行、以下のいずれかの形式で CSV ファイルを作成してください : <ul> <li><em>domain; ドメイン名; 容量制限; メールボックス容量制限のデフォルト値; 有効？</em></li> <li><em>domainalias; ドメインエイリアス名; 対象ドメイン; 有効？</em></li> <li><em>relaydomain; リレードメイン名; 対象ホスト名; 対象ポート; サービス; 有効？; 受信者を確認？</em></li> </ul> <p>各行の最初の項目は、必須であり、上記の通りにする必要があります。</p> <p>区切り文字に別の文字も使えます。</p>
nl_nl: Lever een CSV bestand en zorg ervoor dat de regels voldoen aan een van de volgende formaten: <ul> <li><em>domain; name; quota; default mailbox quota; enabled</em></li> <li><em>domainalias; name; targeted domain; enabled</em></li> <li><em>relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul> <p>Het eerste element van elke regel is verplicht en moet gelijk zijn aan een van de vorige waarden.</p> <p>Je kan een eigen scheidingsteken gebruiken.</p>
pl_pl: Przygotuj plik CSV gdzie linie są nastepującego formatu: <ul> <li><em>domain; nazwa; quota; domyślna quota skrzynki; enabled</em></li> <li><em>domainalias; nazwa; docelowa domena; enabled</em></li> <li><em>relaydomain; nazwa; docelowy host; docelowy port; service; enabled; verify recipients</em></li> </ul> <p>Pierwszy element każdej linii jest obowiązkowy i musi być zawierać jedną z powyższych wartości.</p> <p>Możesz użyc różnych znaków jako separatora pól.</p>
pt_br: Forneça um arquivo CSV em que as linhas respeitem um dos seguintes formatos: <ul> <li><em>domain; name; quota; default mailbox quota; enabled</em></li> <li><em>domainalias; name; targeted domain; enabled</em></li> <li><em>relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul> <p>O primeiro elemento de cada linha é obrigatório e deve ser igual a um dos valores anteriores.</p> <p>Você pode usar um caractere diferente como separador.</p>
ro_ro: Furnizați un fișier CSV unde liniile respectă unul dintre următoarele formate<ul>: <li><em>domain; name; quota; default mailbox quota; enabled </em></li><li><em>domainalias; name; targeted domain; enabled</em></li><li><em> relaydomain; name; target host; target port; service; enabled; verify recipients</em></li> </ul>Primul element al fiecărei linii este obligatoriu și trebuie să fie egal cu una dintre valorile anterioare. Puteți utiliza un caracter diferit ca separator.
sv: Ange en CSV-fil där raderna respekterar ett av följande format: <ul> domän; namn; kvota; standard mailbox kvota; aktiverad <li><em>domänalias; namn; måldomän; aktiverad relädomän; namn; målvärd; målport; service; aktiverad; verifierad mottagare </ul> <p>Det första elementet i varje rad är obligatoriskt och måste vara lika med ett av de tidigare värdena.</p> <p>Du kan använda ett annat tecken som avgränsare.</p>

source: Provide a CSV file where lines respect one of the following formats: <ul> <li><em>account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, ...]</em></li> <li><em>alias; address; enabled; recipient; recipient; ...</em></li> </ul> <p>The first element of each line is mandatory and must be equal to one of the previous values.</p> <p>You can use a different character as separator.</p>
br: Pourvezit ur restr CSV el lec'h ma touj al linennoù unan eus ar stummoù da-heul: <ul> <li><em>kont; anv-kevreañ; ger-tremen; anv bihan; anv familh; enaouet; strolladoù; chomlec'h; kota; [, domani, ...]</em></li> <li><em>alias; chomlec'h; enaouet; resever; resever; ...</em></li> </ul> <p>Elfenn gentañ pep linenn a vez ret hag e rank bezañ par ouzh unan eus an talvoudegezhioù kent.</p> <p>Gellout a rit implijout un arouezenn evel skejer.</p>
cs_cz: Nahrajte CSV soubor, který bude mít jednotlivé řádky v některém z uvedených formátů: <ul><li><em>uživatelské_konto; přihlašovací_jméno; heslo; křestní_jméno; příjmení; povoleno; skupina; adresa; kvóta; [, doména, ...]</em></li><li><em>alias; adresa; povoleno; příjemce; příjemce; ...</em></li><ul><p>První element každého řádku je povinný a musí být shodný s některou z předchozích hodnot.</p><p>Můžete také použít jiný oddělovač hodnot.</p>
de: Verwenden Sie eine CSV-Datei, deren Zeilen einem der folgenden Formate entsprechen:<ul> <li><em>account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, ...]</em></li> <li><em>alias; address; enabled; recipient; recipient; ...</em></li> </ul> <p>Das erste Element jeder Zeile ist erforderlich und muss mit einem der vorherigen Werte übereinstimmen.</p> <p>Sie können ein anderes Zeichen als Trennzeichen verwenden.</p>
el_gr: Εισάγεται ένα αρχείο CSV όπου οι γραμμές ακολουθούν μία από τις ακόλουθες μορφές:<ul><li><em> account; login name; Κωδικός πρόσβασης; όνομα; επίθετο; ενεργοποιημένος; ομάδα; διεύθυνση; quota; [, domain, ...]</em></li><li><em> ψευδώνυμο; διεύθυνση; ενεργοποιημένος; παραλήπτης; παραλήπτης; ...</em></li></ul><p> Το πρώτο στοιχείο κάθε γραμμής είναι υποχρεωτικό και πρέπει να είναι ίδιο με μία από τις προηγούμενες τιμές.</p><p> Μπορείτε να χρησιμοποιήσετε διαφορετικό χαρακτήρα ως διαχωριστικό.
fi: Lähetä CSV-tiedosto, jonka rivit ovat jossakin seuraavista muodoista: <ul> <li><em>tili; kirjautumistunnus; salasana; etunimi; sukunimi; käytössä; ryhmä; osoite; kiintiö; [, verkkotunnus, ...]</em></li> <li><em>alias; osoite; käytössä; vastaanottaja; vastaanottaja; ...</em></li> </ul><p>Kunkin rivin ensimmäinen elementti on pakollinen, ja sen on oltava yhtä suuri kuin jokin edellisistä arvoista.</p> <p>Voit käyttää erottimena eri merkkiä.</p>
fr: Fournissez un fichier CSV dans lequel les lignes respectent un des formats suivants : <ul> <li><em>account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, ...]</em></li> <li><em>alias; address; enabled; recipient; recipient; ...</em></li> </ul> <p>Le premier élément de chaque ligne est obligatoire et doit être égal à l'une des valeurs présentées.</p><p>Vous pouvez utiliser un caractère différent en tant que séparateur.</p>
it: Fornire un file CSV le cui linee rispettino uno dei seguenti formati: <ul><li><em>account; nomeutente; password; nome; cognome; abilitato; gruppo; indirizzo; dimensioni massime; [, dominio, ...]</em></li><li><em>alias; indirizzo; abilitato; destinatario; destinatario; ...</em></li></ul><p>Il primo elemento di ciascuna linea è obbligatorio e deve essere uguale ad uno dei precedenti valori.</p><p>Si può utilizzare un diverso separatore.</p>
ja_jp: 各行、以下のいずれかの形式で CSV ファイルを作成してください : <ul> <li><em>account; ログイン名; パスワード; 姓; 名; 有効？; グループ; アドレス; 容量制限; [, ドメイン, ...]</em></li> <li><em>alias; アドレス; 有効？; 受信者; 受信者; ...</em></li> </ul> <p>各行の最初の項目は、必須であり、上記の通りにする必要があります。</p> <p>区切り文字に別の文字も使えます。</p>
nl_nl: Lever een CSV bestand en zorg ervoor dat de regels voldoen aan een van de volgende formaten: <ul> <li><em>account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, ...]</em></li> <li><em>alias; address; enabled; internal recipient</em></li> <li><em>forward; address; enabled; external recipient</em></li> <li><em>dlist; address; enabled; recipient; recipient; ...</em></li> </ul> <p>Het eerste element van elke regel is verplicht en moet gelijk zijn aan een van de vorige waarden.</p> <p>Je kan een eigen scheidingsteken gebruiken.</p>
pl_pl: Przygotuj plik CSV gdzie linie są następującego formatu: <ul> <li><em>konto; login; hasło; imię; nazwisko; enabled; grupa; addres; quota; [, domena, ...]</em></li> <li><em>alias; addres; enabled; recipient; recipient; ...</em></li> </ul> <p>Pierwszy element każdej linii jest obowiązkowy i musi być zawierać jedną z powyższych wartości.</p> <p>Możesz użyć różnych znaków jako separatora pól.
pt_br: Forneça um arquivo CSV em que as linhas respeitem um dos seguintes formatos: <ul> <li><em>account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, …]</em></li> <li><em>alias; address; enabled; recipient; recipient; …</em></li> </ul> <p>O primeiro elemento de cada linha é obrigatório e deve ser igual a um dos valores anteriores.</p> <p>Você pode usar um caractere diferente como separador.</p>
ro_ro: Furnizați un fișier CSV unde liniile respectă unul dintre următoarele formate:<ul><li><em> account; loginname; password; first name; last name; enabled; group; address; quota; [, domain, ...] </em></li><li><em>alias; address; enabled; recipient; recipient; ... </em></li></ul><p>Primul element al fiecărei linii este obligatoriu și trebuie să fie egal cu una dintre valorile anterioare.</p><p> Puteți utiliza un caracter diferit ca separator.</p>
sv: Ange en CSV-fil där raderna respekterar ett av följande format: <ul> konto; login; lösenord; förnamn; efternamn; aktiverad; grupp; adress; kvota; [, domäner, ...]</em></li> <li><em>alias; adress; aktiverad; mottagare; mottagare; ...</em></li> </ul> <p>Det första elementet i varje rad är obligatoriskt och måste vara lika med ett av de tidigare värdena.</p> <p>Du kan använda ett annat tecken som avgränsare.</p>

source: Help
br: Skoazell
cs_cz: Nápověda
de: Hilfe
el_gr: Βοήθεια
es: Ayuda
fi: Ohje
fr: Aide
it: Aiuto
ja_jp: ヘルプ
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
sv: Hjälp

source: Importing...
br: Oc'h emporzhiañ...
cs_cz: Importuji...
de: Importiere…
el_gr: Εισαγωγή...
es: Importando...
fi: Tuodaan...
fr: Import en cours...
it: Importazione...
ja_jp: インポートしています...
nl_nl: Importeren...
pl_pl: Importowanie...
pt_br: Importando...
pt_pt: A importar...
ro_ro: Importare...
sv: Importerar...

source: Choose a value
br: Diban un dalvoudegezh
cs_cz: Zvolte hodnotu
de: Wert auswählen
el_gr: Επιλέξτε μία τιμή
es: Elija un valor
fi: Valitse arvo
fr: Choisir une valeur
it: Scegli un valore
ja_jp: 値を選択
nl_nl: Kies een waarde
pl_pl: Wybierz wartość
pt_br: Escolha um valor
pt_pt: Escolha um valor
ro_ro: Alege o valuare
sv: Välj ett värde

source: Use domain default value
br: Implijout un dalvoudegezh domani dre-ziouer
cs_cz: Použít výchozí hodnotu domény
de: Standardwert der Domain verwenden
el_gr: Χρήση της προεπιλεγμένης τιμής του domain
es: Usar el valor por defecto del dominio
fi: Käytä verkkotunnuksen oletusarvoa
fr: Utiliser la valeur par défaut du domaine
it: Usa il valore predefinito
ja_jp: ドメインのデフォルト値を使う
nl_nl: Gebruik de standaardwaarde van dit domein
pl_pl: Użyj domyślnej wartości dla domeny
pt_br: Usar valor padrão do domínio
pt_pt: Usar um valor padrão de domínio
ro_ro: Folosește valuarea implicită a domeniului
sv: Använd standardvärde för domän

source: Updated
br: Hizivaet
cs_cz: Aktualizováno
de: Aktualisieren
el_gr: Ενημερώθηκε
fi: Päivitetty
fr: Mis à jour
it: Aggiornato
ja_jp: 更新しました
nl_nl: Bijgewerkt
pl_pl: Zaktualizowane
pt_br: Atualizado
ro_ro: Actualizat
sv: Uppdaterad

source: This IP does not match any of the valid MXs defined in parameters
br: An IP-se na genglot gant MX ebet diskleriet e-barzh an arventennoù
cs_cz: Tato IP neodpovídá žádnému z platných MX-ů zadefinovaných v možnostech
de: Die IP-Adressen passen zu keinem der in den Parametern definierten MX-Einträge
el_gr: Αυτή η διεύθυνση IP δεν αντιστοιχεί σε κανένα από τα έγκυρο MX που ορίζονται στις παραμέτρους
fi: Tämä IP-osoite ei vastaa mitään parametreissa määritellyistä kelvollisista MX-osoitteista
fr: Cette IP ne correspond à un aucun des MX valides déclarés dans les paramètres.
it: Questo indirizzo IP non coincide con nessuno degli MX validi definiti nei parametri.
ja_jp: この IP はパラメーターで定義している有効な MX のいずれとも一致しません
nl_nl: Dit IP-adres komt niet overeen met een van de valide MX'en zoals gedefinieerd in de instellingen
pl_pl: Ten IP nie pasuje do żadnego poprawnego MX'a określonego w parametrach
pt_br: Este IP não corresponde a nenhum dos MXs válidos definidos nos parâmetros
ro_ro: Acest IP nu se potrivește cu nicio înregistrare MX definită în parametrii
sv: Denna IP matchar inte någon av de giltiga MX som definieras i parametrar

source: No MX record found for this domain.
br: Erolladenn MX ebet kavet evit an domani-mañ.
cs_cz: Pro tuto doménu nebyl nalezen žádný MX záznam.
de: Kein MX Eintrag für diese Domain gefunden.
el_gr: Δεν βρέθηκε εγράφη MX για αυτό το domain.
fi: Tälle verkkotunnukselle ei löytynyt MX-tietuetta.
fr: Aucun enregistrement MX trouvé pour ce domaine.
it: Non è stato trovato alcun record MX per questo dominio
ja_jp: このドメインの MX レコードが見つかりません。
nl_nl: Geen geldig MX-record voor dit domein gevonden.
pl_pl: Nie znaleziono rekordu MX dla tej domeny
pt_br: Nenhum registro MX encontrado para este domínio.
ro_ro: Nu există înregistrări MX pentru acest domeniu.
sv: Ingen MX-post hittades för den här domänen.

source: Modoboa detected that domain %(domain)s is listed by the following DNSBL providers:
br: Modoboa en deus diguzhet e oa an domani %(domain)s listennet gant ar bourvezerien DNSBL da-heul:
cs_cz: Modoboa zjistilo, že doména %(domain)s je uvedena v seznamu u následujících poskytovatelů DNSBL:
de: Modoboa hat festgestellt , dass die Domain %(domain)s bei den folgenden DNSBL-Anbieter aufgelistet ist:
el_gr: Η Modoboa ανίχνευσε ότι το domain %(domain)s είναι καταχωρημένος στους ακόλουθους παρόχους DNSBL:
fi: Modoboa havaitsi, että verkkotunnus %(domain)s on listattu seuraavilla DNSBL-palveluntarjoajilla:
fr: Modoboa a détecté que le domaine %(domain)s est listé par les fournisseurs de DNSBL suivants :
it: Modoboa ha rilevato che il dominio %(domain)sè presente nelle liste dei seguenti provider DNSBL:
ja_jp: Modoboa が %(domain)s ドメインの以下の DNSBL への掲載を検出 :
nl_nl: Modoboa heeft vastgesteld dat het domein %(domain)s op de volgende DNSBL lijsten staat:
pl_pl: Modoboa znalazło tą domenę %(domain)s na liście DNSBL poniższych providerów:
pt_br: O Modoboa detectou que o domínio %(domain)s está listado pelos seguintes provedores DNSBL:
ro_ro: Modoboa a detectat ca domeniul %(domain)s este listat sub DNSBL la urmatorii furnizori DNSBL:
ru: Modoboa обнаружил, что домен %(domain)s включён в списки следующих DNSBL‑провайдеров:
sv: Modoboa upptäckte att domänen %(domain)s listas av följande DNSBL-leverantörer:
tr_tr: Modoboa, %(domain)s alan adının aşağıdaki DNSBL sağlayıcıları tarafından listelendiğini tespit etti:
