Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Invalid rounds number
br: Niveroù ront direizh
cs_cz: Neplatný počet cyklů
de: Ungültige Zahl für Runden
el_gr: Λάθος αριθμός επαναλήψεων
fi: Virheellinen kierrosluku
fr: Nombre invalide de tours
it: Numero di cicli non valido
ja_jp: 不正なラウンド数
nl_nl: Ongeldig nummer van rondes
pl_pl: Nieprawidłowa liczba rund
pt_br: Número de ciclos inválido
pt_pt: Número de linhas inválido
ro_ro: Număr invalid de iterații
ru: Неправильное количество циклов
sv: Ogiltigt antal omgångar
tr_tr: Geçersiz tur sayısı

source: This code is invalid
de: Dieser Code ist Falsch
fi: Tämä koodi on virheellinen
fr: Ce code n'est pas valide
ja_jp: このコードは無効です
pl_pl: Ten kod jest nieprawidłowy
pt_br: Este código é inválido
ro_ro: Acest cod nu este valabil
ru: Этот код недействителен
sv: Denna kod är ogiltig
tr_tr: Bu kod geçersiz

source: Please use the following code to recover your Modoboa password: {}
de: Bitte benutze den folgenden Code um das Modoboa Passwort wiederherzustellen: {}
fi: Käytä seuraavaa koodia saadaksesi takaisin Modoboa-salasanasi: {}
fr: Veuillez utiliser le code suivant pour récupérer votre mot de passe Modoboa : {}
ja_jp: Modoboa のパスワード再設定で利用するコード : {}
nl_nl: Gebruik de volgende code om het Modoboa wachtwoord te herstellen: {}
pl_pl: Proszę użyć następującego kodu, aby odzyskać hasło Modoboa: {}
pt_br: Por favor, use o seguinte código para recuperar sua senha do Modoboa: {}
ro_ro: Vă rugăm să folosiți următorul cod pentru a vă recupera parola Modoboa: {}
ru: Используйте следующий код для восстановления пароля Modoboa : {}
sv: Använd följande kod för att återställa ditt Modoboa lösenord: {}
tr_tr: Modoboa parolanızı kurtarmak için lütfen aşağıdaki kodu kullanın: {}

source: Administration console
es: Consola de administración
ja_jp: 管理コンソール
pt_pt: Consola de Administração
ru: Консоль администратора

source: Calendar
ja_jp: カレンダー
ru: Календарь
tr_tr: Takvim

source: Address book
ja_jp: アドレス帳
ru: Адресная книга
tr_tr: Adres defteri

source: Webmail
es: Correo web
ja_jp: Web メール
ru: Веб-почта

source: Authentication
br: O vezañ anavezet
cs_cz: Ověření
de: Authentifizierung
el_gr: Πιστοποίηση
es: Autenticación
fi: Tunnistautuminen
fr: Authentification
it: Autenticazione
ja_jp: 認証
nl_nl: Authenticatie
pl_pl: Uwierzytelnianie
pt_br: Autenticação
pt_pt: Autenticação
ro_ro: Autentificare
ru: Аутентификация
sv: Autentisering
tr_tr: Yetkilendirme

source: Authentication type
br: Doare anavezadur
cs_cz: Typ ověření
de: Authentifizierungstyp
el_gr: Τύπος Πιστοποίησης
es: Tipo de autenticación
fi: Autentikointityyppi
fr: Type d'authentification
it: Tipo di autenticazione
ja_jp: 認証の種類
nl_nl: Authenticatie type
pl_pl: Typ uwierzytelniania
pt_br: Tipo de autenticação
pt_pt: Tipo de autenticação
ro_ro: Tip autentificare
ru: Тип аутентификации
sv: Autentiseringstyp
tr_tr: Yetkilendirme türü

source: The backend used for authentication
br: Drekleur implijet evit bezañ anavezet
cs_cz: Rozhraní pro ověřování přístupu
de: Backend für die Authentifizierung
el_gr: Το backend που χρησιμοποιείται για πιστοποίηση
es: El sistema usado para autenticación
fi: Tunnistautumiseen käytettävä taustajärjestelmä
fr: Le backend utilisé pour l'authentification
it: Il backend utilizzato per l'autenticazione
ja_jp: 認証バックエンド
nl_nl: De backend gebruikt voor authenticatie
pl_pl: Backend używany do uwierzytelniania
pt_br: O backend usado para autenticação
pt_pt: Backend usado para autenticação
ro_ro: Tehnologia backend folosită pentru autentificare
ru: Базовая программа для проверки подлинности
sv: Autentiserings backend
tr_tr: Kimlik doğrulama için kullanılan arka uç

source: Default password scheme
br: Ger-tremen dre ziouer ar brastres
cs_cz: Výchozí schéma hesel
de: Standard-Passwortschema
el_gr: Προεπιλεγμένος αλγόριθμος κωδικοποίησης
es: Esquema de contraseña por defecto
fi: Oletussalasanojen järjestelmä
fr: Méthode de chiffrement par défaut
it: Schema password predefinito
ja_jp: デフォルトのパスワードスキーマ
nl_nl: Standaard wachtwoord encryptiemethode
pl_pl: Domyślny schemat hasła
pt_br: Esquema padrão de senha
pt_pt: Esquema pré-definido para passwords
ro_ro: Schema pentru parola implicită
ru: Схема пароля по умолчанию
sv: Standard lösenords schema
tr_tr: Varsayılan parola şeması

source: Scheme used to crypt mailbox passwords
br: Brastres implijet evit enrinegañ gerioù-tremen ar postelerezh
cs_cz: Použité schéma pro šifrování hesel schránek
de: Verschlüsselungsschema der Postfach-Passwörter
el_gr: Σχήμα που θα χρησιμοποιηθεί για την κρυπτογράφηση των κωδικών των λογαριασμών αλληλογραφίας
es: Esquema usado para cifrar las contraseñas del mailbox
fi: Sähköpostilaatikon salasanojen salaamiseen käytetty järjestelmä
fr: Méthode utilisée pour chiffrer les mots de passe des boites aux lettres
it: Schema utilizzato per la criptazione delle password delle caselle di posta
ja_jp: メールボックス パスワードを暗号化する際のスキーマ
nl_nl: Schema dat gebruikt wordt om mailboxwachtwoorden te versleutelen
pl_pl: Schemat używany do szyfrowania haseł do skrzynek
pt_br: Esquema usado para criptografar as senhas das caixas de correio
pt_pt: Esquema usado para encriptar as passwords das caixas de correio
ro_ro: Schema de criptare pentru parole
ru: Схема используемая для шифровании пароля почтового ящика.
sv: Krypteringsschema för brevlåde lösenord
tr_tr: Mailbox parolalarını şifrelemek için kullanılacak şema

source: Rounds
br: Troiadoù
cs_cz: Počet cyklů
de: Runden
el_gr: Επαναλήψεων
fi: Kierrokset
fr: Tours
it: Cicli
ja_jp: ラウンド
nl_nl: Rondes
pl_pl: Rund
pt_br: Ciclos
ro_ro: Iterații
ru: Циклы
sv: Antal omgångar
tr_tr: Turlar

source: Number of rounds to use (only used by sha256crypt and sha512crypt). Must be between 1000 and 999999999, inclusive.
br: Niver a droiadoù d'ober ganto (implijet gant sha256crypt ha sha512crypt hepken). Bez' e rank bezañ etre 1000 ha 999999999, e-barzh.
cs_cz: Počet cyklů (použije se pouze u sha256crypt a sha512crypt). Hodnota musí být mezi 1000 a 999999999 včetně.
de: Anzahl zu verwendender Runden (nur für sha256crypt und sha512crypt). Zahl muss zwischen 1000 und 999999999 liegen.
el_gr: Αριθμός επαναλήψεων (μόνο για sha256crypt και sha512crypt). Μπορεί να είναι από 1000 έως και 999999999
fi: Käytettävien kierrosten määrä (vain sha256crypt ja sha512crypt käyttävät). Arvon on oltava välillä 1000 ja 99999999999.
fr: Nombre de tours à utiliser (sha256crypt et sha512crypt uniquement). Doit être compris entre 1000 et 999999999 inclue.
it: Numero di cicli da utilizzare (valido per sha256crypt e sha512crypt). Deve essere compreso tra 1000 e 999999999.
ja_jp: ラウンド数 ( sha256crypt と sha512crypt のみ使用 ) 。1000 ～ 999999999 の間で設定してください。
nl_nl: Nummer van te gebruiken randomizeringsrondes (alleen bij sha256crypt en sha512crypt). Moet tussen de 1000 en 999999999 liggen.
pl_pl: Liczba rund (tylko dla sha256crypt i sha512crypt). Musi się zawierać pomiędzy 1000 a 999999999 włącznie.
pt_br: Número de ciclos a ser usado (utilizado apenas por sha256crypt e sha512crypt). Deve estar entre 1000 e 999999999, inclusive.
ro_ro: Număr de iterații folosite (setare folosită doar de sha256crypt și sha512crypt) Trebuie să fie un număr cuprins între 1000 și 999999999 inclusiv.
ru: Количество циклов (используется только для sha256crypt и sha512crypt), Может быть от 1000 до 999999999, включительно.
sv: Antal omgångar att använda (används endast av sha256crypt och sha512crypt). Måste vara mellan 1000 och 999999999.
tr_tr: Kullanılacak tur sayısı (yalnızca sha256crypt ve sha512crypt tarafından kullanılır). 1000 ile 999999999 arasında olmalıdır.

source: Update password scheme at login
de: Aktualisiere das Passwortschema beim Anmelden
fi: Päivitä salasanajärjestelmä kirjautumisen yhteydessä
fr: Mettre à jour la méthode de chiffrement du mot de passe à la connexion
ja_jp: ログイン時にパスワード スキーマを更新
nl_nl: Update wachtwoordschema bij inloggen
pl_pl: Aktualizuj schemat haseł przy logowaniu
pt_br: Atualizar esquema de senha no login
ro_ro: Actualizarea schemei de parole la autentificare
ru: Обновить схему пароля при входе
sv: Uppdatera lösenordsschema vid inloggning

source: Update user password at login to use the default password scheme
br: Hizivait ger-tremen an implijer d'ar mare kevreaén evit implijout ar brastres ger-tremen dre-ziouer
cs_cz: Zadejte nové heslo pro užití nového typu hesla
de: Aktualisieren Sie das Benutzerkennwort bei der Anmeldung, um das Standard-Passwortschema zu verwenden.
fi: Päivitä käyttäjän salasana sisäänkirjautumisen yhteydessä käyttämään oletussalasanajärjestelmää
fr: Mise à jour du mot de passe utilisateur lors d'une connexion pour utiliser la méthode de chiffrement par défaut
it: Aggiorna la password utente al login per usare lo schema di password predefinito
ja_jp: デフォルトのパスワード スキーマに切り替えるため、ログイン時にパスワードを更新します
nl_nl: Update gebruikerswachtwoord bij het inloggen om het standaard wachtwoord schema te gebruiken.
pl_pl: Zaktualizuj hasło użytkownika przy logowaniu, tak aby używało domyślnego schematu haseł
pt_br: Atualizar senha do usuário no login para usar o esquema de senha padrão
ro_ro: Modifică parola utilizatorului la autentificare pentru a utiliza noua schemă de parolă
ru: Обновите пароль пользователя при входе в систему, чтобы использовать схему пароля по умолчанию
sv: Uppdatera användarlösenord vid inloggning för att använda standard schema
tr_tr: Kullanıcı parolasını, varsayılan parola şemasını kullanacak şekilde girişte güncelle

source: Default password
br: Ger-tremen dre-ziouer
cs_cz: Výchozí heslo
de: Standardpasswort
el_gr: Προκαθορισμένος κωδικός
fi: Oletussalasana
fr: Mot de passe par défaut
it: Password predefinita
ja_jp: デフォルト パスワード
nl_nl: Standaard wachtwoord
pl_pl: Domyślne hasło
pt_br: Senha padrão
ro_ro: Parola implicită
ru: Пароль по умолчанию
sv: Standardlösenord
tr_tr: Varsayılan parola

source: Default password for automatically created accounts.
br: Ger-tremen dre-ziouer evit ar gontoù em-grouet.
cs_cz: Výchozí heslo pro automaticky vytvořené účty.
de: Standardpasswort für automatisch erstellte Accounts.
el_gr: Προκαθορισμένος κωδικός για αυτόματη δημιουργία λογαριασμών
fi: Automaattisesti luotujen tilien oletussalasana.
fr: Mot de passe par défaut pour les comptes créés automatiquement.
it: Password predefinita per gli account creati automaticamente.
ja_jp: アカウント自動作成で使用するデフォルト パスワード
nl_nl: Standaard wachtwoord voor automatisch gecreëerde accounts.
pl_pl: Domyślne hasło dla automatycznie dodawanych kont.
pt_br: Senha padrão para contas criadas automaticamente.
ro_ro: Parola implicită setată pentru conturile create automat.
ru: Пароль по умолчанию для автоматически создаваемых учетных записей.
sv: Standardlösenord för automatiskt skapade konton.
tr_tr: Otomatik oluşturulan hesaplar için varsayılan parola.

source: Random password length
br: Hirder dre-zegouezh ger-tremen
cs_cz: Délka náhodného hesla
de: Zufällige Passwortlänge
el_gr: Μήκος τυχαίου κωδικού
fi: Satunnaisen salasanan pituus
fr: Taille d'un mot de passe aléatoire
it: Lunghezza della password casuale
ja_jp: ランダムパスワード長
nl_nl: Lengte van willekeurig wachtwoord
pl_pl: Długość losowego hasła
pt_br: Tamanho de senha aleatório
ro_ro: Mărime parolă aleatorie
ru: Длина случайного пароля
sv: Slumpmässig längd på lösenord
tr_tr: Rastgele şifre uzunluğu

source: Length of randomly generated passwords.
br: Hirder ar gerioù-tremen em-c'hanet.
cs_cz: Počet znaků náhodně vygenerovaných hesel.
de: Länge von zufällig generierten Passwörtern
el_gr: Μήκος των τυχαίων δημιουργημένων κωδικών
fi: Satunnaisesti luotujen salasanojen pituus.
fr: Taille des mots de passe générés aléatoirement.
it: Lunghezza delle password generate casualmente
ja_jp: ランダムで生成するパスワードの長さ。
nl_nl: Lengte van willekeurig gegenereerde wachtwoorden
pl_pl: Długość losowo wygenerowanego hasła
pt_br: Tamanho das senhas geradas aleatoriamente.
ro_ro: Mărimea parolelor generate aleator.
ru: Длина случайно сгенерированного пароля.
sv: Längd på slumpmässigt genererat lösenord
tr_tr: Rastgele oluşturulan parolaların uzunluğu.

source: Update password service URL
de: Aktualisiere Passwort-Service-URL
fi: Päivitä salasanapalvelun URL-osoite
fr: URL de service de mise à jour du mot de passe
ja_jp: パスワードサービス URL を更新
nl_nl: Service-url voor wachtwoorden updaten
pl_pl: Zaktualizuj URL usługi hasła
pt_br: Atualizar URL do serviço de senha
ro_ro: Actualizarea URL-ului serviciului de parolă
ru: Обновить URL-адрес службы паролей
sv: Uppdatera lösenords service URL

source: The URL of an external page where users will be able to update their password. It applies only to non local users, ie. those automatically created after a successful external authentication (LDAP, SMTP).
de: Die URL der externen Webseite wo Benutzer ihr Kennwort aktualisieren können. Diese Einstellung trifft nur auf nicht lokale Benutzer zu, z.B: Benutzer die nach erfolgreicher externer Authentifizierung angelegt wurden (LDAP, SMTP).
fi: Ulkoisen sivun URL-osoite, jolla käyttäjät voivat päivittää salasanansa. Koskee vain muita kuin paikallisia käyttäjiä. Eli niitä, jotka luodaan automaattisesti onnistuneen ulkoisen todennuksen jälkeen (LDAP, SMTP).
fr: L'URL d'une page externe où les utilisateurs pourront mettre à jour leur mot de passe. Elle s'applique uniquement aux utilisateurs non locaux, c'est à dire ceux créés après une authentification externe réussie (LDAP, SMTP).
ja_jp: ユーザがパスワードを更新するための外部ページの URL。ローカルユーザー以外のユーザー、つまり外部認証 ( LDAP、SMTP ) が成功した後に自動作成されるユーザにのみ適用されます。
nl_nl: De URL van een externe pagina waar gebruikers hun wachtwoord kunnen bijwerken. Alleen van toepassing op niet-lokale gebruikers die automatisch worden aangemaakt na een succesvolle externe authenticatie (LDAP, SMTP).
pl_pl: Adres URL zewnętrznej strony, gdzie użytkownicy będą mogli zmieniać swoje hasła. Ustawienie dotyczy tylko użytkowników innych niż lokalni, np. utworzonych automatycznie po prawidłowym zalogowaniu do zewnętrznych usług (LDAP, SMTP).
pt_br: A URL de uma página externa onde os usuários poderão atualizar sua senha. Aplica-se apenas a usuários não locais, como por exemplo aqueles criados automaticamente após uma autenticação externa bem-sucedida (LDAP, SMTP).
ro_ro: URL-ul unei pagini externe unde utilizatorii își vor putea actualiza parola. Se aplică numai utilizatorilor care nu sunt locali, adică cei creați automat după o autentificare externă reușită (LDAP, SMTP).
ru: URL-адрес внешней страницы, на которой пользователи смогут обновить свой пароль. Это относится только к нелокальным пользователям, т.е. автоматически созданные после успешной внешней аутентификации (LDAP, SMTP).
sv: Webbadressen till en extern sida där användare kan uppdatera sitt lösenord. Det gäller endast icke-lokala användare, dvs. de som skapas automatiskt efter en lyckad extern autentisering (LDAP, SMTP).
tr_tr: Kullanıcıların parolalarını güncelleyebilecekleri harici bir sayfanın URL'si. Yalnızca yerel olmayan kullanıcılar için geçerlidir, yani başarılı bir harici kimlik doğrulamadan (LDAP, SMTP) sonra otomatik olarak oluşturulanlar.

source: Password recovery announcement
de: Ankündigung zur Passwort-Wiederherstellung
fi: Ilmoitus salasanan palautuksesta
fr: Annonce pour la récupération de mot de passe
ja_jp: パスワード再設定の案内
nl_nl: Melding wachtwoordherstel
pl_pl: Komunikat o odzyskiwaniu hasła
pt_br: Anúncio de recuperação de senha
ro_ro: Anunț de recuperare a parolei
ru: Объявление о восстановлении пароля
sv: Meddelande om återställning av lösenord
tr_tr: Parola kurtarma duyurusu

source: A temporary message that will be displayed on the reset password page.
de: Eine temporäre Nachricht, die auf der Passwort-Wiederherstellungsseite angezeigt wird.
fi: Väliaikainen viesti, joka näytetään salasanan nollaussivulla.
fr: Un message temporaire qui sera affiché sur la page de récupération de mot de passe
ja_jp: パスワード再設定ページに表示する一時的なメッセージ
nl_nl: Een tijdelijke melding die wordt getoond op de wachtwoordresetpagina.
pl_pl: Tymczasowa wiadomość, która będzie wyświetlana na stronie resetowania hasła.
pt_br: Uma mensagem temporária que será exibida na página de redefinição de senha.
ro_ro: Un mesaj temporar care va fi afișat pe pagina de resetare a parolei.
ru: Временное сообщение, которое будет отображаться на странице сброса пароля
sv: Ett tillfälligt meddelande som kommer att visas på sidan för återställning av lösenord.
tr_tr: Parola sıfırlama sayfasında görüntülenecek geçici bir mesaj.

source: Enable password recovery by SMS
de: Aktiviere die Passwortwiederherstellung per SMS
fi: Ota salasanan palautus käyttöön tekstiviestillä
fr: Activer la récupération de mot de passe par SMS
ja_jp: SMS を使ったパスワード再設定
nl_nl: Wachtwoordherstel via SMS activeren
pl_pl: Włącz odzyskiwania hasła przez SMS
pt_br: Ativar recuperação de senha por SMS
ro_ro: Activați recuperarea parolei prin SMS
ru: Включить восстановление пароля по SMS
sv: Aktivera lösenordsåterställning via SMS
tr_tr: SMS ile parola kurtarmayı etkinleştir

source: Enable password recovery by SMS for users who filled a phone number.
de: Aktiviere die Passwortwiederherstellung per SMS für Benutzer mit einer Telefonnummer.
fi: Ota käyttöön salasanan palautus tekstiviestillä käyttäjille, jotka ovat täyttäneet puhelinnumeron.
fr: Activer la récupération de mot de passe par SMS pour les utilisateurs ayant renseigné un numéro de téléphone
ja_jp: 電話番号を入力したユーザーは SMS によるパスワード再設定を有効にする
nl_nl: Wachtwoordherstel via SMS activeren voor gebruikers die een telefoonnummer hebben ingevuld.
pl_pl: Włącz odzyskiwanie hasła przez SMS dla użytkowników, którzy podali numer telefonu.
pt_br: Habilitar a recuperação de senha por SMS para usuários que preencheram um número de telefone.
ro_ro: Activați recuperarea parolei prin SMS pentru utilizatorii care au completat un număr de telefon.
ru: Включить восстановление пароля по SMS для пользователей, указавших номер телефона.
sv: Aktivera återställning av lösenord via SMS för användare som fyllt i ett telefonnummer.
tr_tr: Telefon numarası girmiş kullanıcılar için SMS ile parola kurtarmayı etkinleştir.

source: SMS provider
de: SMS Anbieter
fi: SMS-palveluntarjoaja
fr: Fournisseur SMS
ja_jp: SMS 事業者
pl_pl: Dostawca SMS
pt_br: Provedor de SMS
ro_ro: Furnizor de SMS
ru: Поставщик SMS
tr_tr: SMS sağlayıcısı

source: Choose a provider to send password recovery SMS
de: Wähle einen Anbieter für das verschicken der Wiederherstellungs-SMS
fi: Valitse palveluntarjoaja, joka lähettää salasanan palautustekstiviestin
fr: Choisir un fournisseur pour envoyer les SMS de récupération de mot de passe
ja_jp: パスワード再設定の SMS を送信する業者を選んでください
nl_nl: Kies een provider voor het sturen van een SMS voor wachtwoordherstel.
pl_pl: Wybierz dostawcę, aby wysłać SMS odzyskiwania hasła Dostawca SMS
pt_br: Escolha um provedor para enviar SMS de recuperação de senha
ro_ro: Alegeți un furnizor pentru a trimite SMS de recuperare a parolei
ru: Выбрать поставщика службы SMS для восстановления пароля
sv: Välj en leverantör för att skicka SMS för lösenordsåterställning
tr_tr: Parola kurtarma SMS'i göndermek için bir sağlayıcı seçin

source: LDAP settings
br: Arventennoù LDAP
cs_cz: Nastavení LDAP
de: LDAP-Einstellungen
el_gr: Ρυθμίσεις LDAP
es: Configuración de LDAP
fi: LDAP-asetukset
fr: Paramètres LDAP
it: Impostazioni LDAP
ja_jp: LDAP 設定
nl_nl: LDAP instellingen
pl_pl: Ustawienia LDAP
pt_br: Configurações do LDAP
pt_pt: Definições do serviço de directório
ro_ro: Setări LDAP
sv: LDAP inställningar

source: Server address
br: Chomlec'h ar servijer
cs_cz: Adresa serveru
de: Server-Adresse
el_gr: Διεύθυνση εξυπηρετητή
es: Dirección del servidor
fi: Palvelimen osoite
fr: Adresse du serveur
it: Indirizzo del server
ja_jp: サーバーアドレス
nl_nl: Server adres
pl_pl: Adres serwera
pt_br: Endereço do servidor
pt_pt: Endereço do Servidor
ro_ro: Adresă server
ru: Адрес сервера
sv: Server adress
tr_tr: Sunucu adresi

source: The IP address or the DNS name of the LDAP server
br: Chomlec'h IP pe anv DNS ar servijer LDAP
cs_cz: IP adresa DNS jména LDAP serveru
de: IP-Adresse oder Hostname des LDAP-Servers
el_gr: Η IP διεύθυνση ή το DNS όνομα του εξυπηρετητή LDAP
fi: LDAP-palvelimen IP-osoite tai DNS-nimi
fr: L'adresse IP ou le nom DNS du serveur LDAP
it: L'indirizzo IP o il DNS name del server LDAP
ja_jp: LDAP サーバーの IP アドレスまたは DNS 名
nl_nl: Het IP-adres of de hostname van LDAP-server
pl_pl: IP lub nazwa DNS serwera LDAP
pt_br: O endereço IP do nome DNS do servidor LDAP
ro_ro: Adresa IP sau numele DNS al serverului LDAP
ru: IP адрес или DNS имя сервера LDAP
sv: IP adressen eller DNS namn för LDAP server
tr_tr: LDAP sunucusunun adresi (DNS) ya da ip adresi

source: Server port
br: Porzh ar servijer
cs_cz: Port serveru
el_gr: Πόρτα εξυπηρετητή
es: Puerto del servidor
fi: Palvelimen portti
fr: Port utilisé par le serveur
it: Porta del server
ja_jp: サーバーポート
nl_nl: Server poort
pl_pl: Port serwera
pt_br: Porta do servidor
pt_pt: Porta do Servidor
ro_ro: Port server
ru: Порт сервера
tr_tr: Sunucu portu

source: The TCP port number used by the LDAP server
br: Niverenn borzh TCP implijet gant ar servijer LDAP
cs_cz: Port TCP, který používá LDAP server
de: Der TCP Port des LDAP-Servers
el_gr: Η TCP πόρτα λειτουργίας του εξυπηρετητή LDAP
es: Número de puerto TCP usado por el servidor LDAP
fi: LDAP-palvelimen käyttämän TCP-portin numero
fr: Le port TCP utilisé par le serveur LDAP
it: Il numero della porta TCP utilizzata dal server LDAP
ja_jp: LDAP サーバーの TCP ポート番号
nl_nl: Het TCP poortnummer van de LDAP-server
pl_pl: Port TCP używany przez LDAP
pt_br: O número da porta TCP usada pelo servidor LDAP
pt_pt: A porta TCP usada pelo servidor LDAP
ro_ro: Numărul de port TCP folosit de serverul LDAP
ru: Номер TCP порта LDAP сервера
sv: TCP port som används av LDAP servern
tr_tr: LDAP sunucu tarafından kullanılan TCP portu

source: Enable secondary server (fallback)
de: Aktiviere Ausfallsserver (Fallback)
fi: Toisen palvelimen käyttöönotto (varapalvelin)
fr: Activer le serveur secondaire (secours)
ja_jp: セカンダリーサーバー ( フォールバック ) を有効にする
nl_nl: Secundaire server activeren (fallback)
pl_pl: Włącz dodatkowy serwer (awaryjny)
pt_br: Habilitar servidor secundário (fallback)
ro_ro: Activați serverul secundar (fallback)
ru: Включить дополнительный сервер (запасной вариант)
sv: Aktivera sekundär server (reserv)
tr_tr: İkincil sunucuyu etkinleştir (yedek)

source: Enable a secondary LDAP server which will be used if the primary one fails
de: Aktiviere einen zweiten LDAP-Server, welcher verwendet wird, wenn der erste nicht erreichbar ist
fi: Ota käyttöön toissijainen LDAP-palvelin, jota käytetään, jos ensisijainen palvelin ei toimi
fr: Activer un serveur LDAP secondaire qui sera utilisé si le principal est en échec
ja_jp: セカンダリー LDAP サーバー。プライマリーサーバーで失敗した際に利用します。
nl_nl: Activeer secundaire LDAP server, te gebruiken als de primaire server wegvalt
pl_pl: Włącz dodatkowy serwer LDAP, który będzie użyty, gdy pierwszorzędny nie będzie dostępny
pt_br: Habilitar um servidor LDAP secundário que será usado se o primário falhar
ro_ro: Activați un server LDAP secundar care va fi utilizat în cazul în care serverul principal eșuează
ru: Включите дополнительный LDAP-сервер, который будет использоваться в случае сбоя основного
sv: Aktivera en sekundär LDAP-server som kommer att användas om den primära misslyckas
tr_tr: Birincil sunucu başarısız olursa kullanılacak ikincil bir LDAP sunucusunu etkinleştir

source: Secondary server address
de: Ausfallsserver-Adresse
fi: Toisen palvelimen osoite
fr: Adresse du serveur secondaire
ja_jp: セカンダリーサーバー アドレス
nl_nl: Adres van secundaire server
pl_pl: Adres serwera dodatkowego
pt_br: Endereço do servidor secundário
ro_ro: Adresa serverului secundar
ru: Адрес дополнительного сервера
sv: Sekundär serveradress
