Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Show DMARC report for {}
br: Diskouez an danevell DMARC evit {}
cs_cz: Zobrazit DMARC zprávu pro {}
de: DMARC-Bericht für {} anzeigen
el_gr: Εμφάνιση της έκθεσης DMARC του {}
fr: Afficher le rapport DMARC pour {}
it: Mostra DMARC report per {}
ja_jp: {} の DMARC レポートを表示
nl_nl: Toon DMARC rapportage voor {}
pt_br: Mostrar relatório DMARC para {}
sv: Visa DMARC-rapport för {}

source: Not resolved
de: Nicht aufgelöst
fr: Non résolu
ja_jp: 未解決
pt_br: Não resolvido
ru: Не определено
sv: Ej löst
tr_tr: Çözümlenemedi

source: None
br: Hini ebet
cs_cz: Nic
de: Nichts
el_gr: Κανένα
es: Nada
fr: Aucun
it: Nessuno
ja_jp: なし
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
pt_pt: Nenhum
ru: Нет
sv: Ingen
tr_tr: Hiçbiri

source: Quarantine
br: Dispell
cs_cz: Karanténa
de: Quarantäne
el_gr: Καραντίνα
es: Cuarentena
fr: Quarantaine
it: Quarantina
ja_jp: 検疫
nl_nl: Quarantaine
pt_br: Quarentena
pt_pt: Quarentena
ru: Карантин
sv: Karantän
tr_tr: Karantina

source: Reject
br: Nac'hañ
cs_cz: Odmítnout
de: Ablehnung
el_gr: Απόρριψη
fr: Rejeter
it: Rifiuta
ja_jp: 拒否
nl_nl: Afkeuren
pt_br: Rejeitar
ru: Отклонить
sv: Avvisa

source: Neutral
br: Neptu
cs_cz: Neutrální
el_gr: Ουδέτερο
fr: Neutre
it: Neutrale
ja_jp: 中立
nl_nl: Neutraal
pt_br: Neutro
ru: Нейтрально
tr_tr: Nötr

source: Pass
br: Tremen
cs_cz: Úspěch
de: Genehmigen
el_gr: Εγκρίθηκε
fr: Succès
it: Passa
ja_jp: パス
nl_nl: Gelukt
pt_br: Passou
ru: Успешно
sv: Passera

source: Fail
br: Sac'hadenn
cs_cz: Selhání
de: Abbruch
el_gr: Απορρίφθηκε
fr: Echec
it: Fallito
ja_jp: 失敗
nl_nl: Mislukt
pt_br: Falha
ru: Ошибка
sv: Underkänd
tr_tr: Başarısız (Fail)

source: Temporary error
br: Fazi padennek
cs_cz: Dočasná chyba
de: Temporärer Fehler
el_gr: προσωρινό σφάλμα
fr: Erreur temporaire
it: Errore temporaneo
ja_jp: 一時的なエラー
nl_nl: Tijdelijke fout
pt_br: Erro temporário
ru: Временная ошибка
sv: Tillfälligt fel

source: Permanent error
br: Fazi peurbadus
cs_cz: Permanentní chyba
de: Permanenter Fehler
el_gr: Μόνιμο σφάλμα
fr: Erreur permanente
it: Errore permanente
ja_jp: 永続的なエラー
nl_nl: Permanente fout
pt_br: Erro permanente
ru: Постоянная ошибка
sv: Permanent fel
tr_tr: Kalıcı hata

source: Policy
br: Politikerezh
cs_cz: Politika
de: Richtlinie
el_gr: Πολιτική
fr: Politique
ja_jp: ポリシー
nl_nl: Beleid
pt_br: Política
ru: Политика
tr_tr: Politika

source: Soft failure
br: Sac'hadenn wan
cs_cz: Selhání bez odmítnutí
de: Schwacher Fehler
el_gr: Πρόβλημα Soft
fr: Erreur soft
it: Piccolo problema
ja_jp: ソフトフェイル
nl_nl: Toegestane fout
pt_br: Falha leve
ru: Мягкий отказ
sv: Mjukt fel
tr_tr: Hafif hata (Soft failure)

source: Total
br: Hollad
cs_cz: Celkem
el_gr: Σύνολο
it: Totale
ja_jp: 全体
nl_nl: Totaal
sv: Totalt

source: Fully aligned
br: Linennet penn-da-benn
cs_cz: Plně v souladu
de: Voll zugeordnet
el_gr: Πλήρως ευθυγραμμισμένο
fr: Alignement complet
it: Completamente allineato
ja_jp: 完全準拠
nl_nl: Volledig alligned
pt_br: Completamente alinhado
sv: Helt inriktad

source: Partially aligned
br: Linennet dre an hanter
cs_cz: Částečně v souladu
de: Teilweise zugeordnet
el_gr: Μερικός ευθυγραμισμένα
fr: Alignement partiel
it: Parzialmente allineato
ja_jp: 一部準拠
nl_nl: Gedeeltelijk alligned
pt_br: Parcialmente alinhado
sv: Delvis inriktad

source: Forwarded
de: Weitergeleitet
fr: Transféré
ja_jp: 転送済み
pt_br: Encaminhado
sv: Vidarebefordras

source: Failed
br: C'hwitet
cs_cz: Selhalo
de: Fehlgeschlagen
el_gr: Απέτυχε
fr: En échec
it: Fallito
ja_jp: フェイル
nl_nl: Mislukt
pt_br: Falhou
sv: Misslyckades

source: DMARC report for
br: Danevell DMARC evit
cs_cz: DMARC zpráva pro
de: DMARC-Bericht für
el_gr: Έκθεση DMARC του
fr: Rapport DMARC pour
it: Rapporto DMARC per
ja_jp: DMARC レポート
nl_nl: DMARC rapportage voor
pt_br: Relatório DMARC para
sv: DMARC-rapport för

source: processed
br: tretet
cs_cz: zpracované
de: durchgeführt
el_gr: Επεξεργάστηκε
fr: traité(s)
it: Processati
ja_jp: 処理済み
nl_nl: verwerkt
pt_br: processado
sv: bearbetade

source: fully aligned
br: linennet penn-da-benn
cs_cz: plně v souladu
de: voll zugeordnet
el_gr: πλήρως ευθυγραμμισμένο
fr: complètement aligné(s)
it: Completamente allineato
ja_jp: 完全準拠
nl_nl: volledig alligned
pt_br: completamente alinhado
sv: helt inriktad

source: partially aligned
br: linennet dre an hanter
cs_cz: částečně v souladu
de: teilweise zugeordnet
el_gr: Μερικώς ευθυγραμμισμένο
fr: partiellement aligné(s)
it: Allineato parzialmente
ja_jp: 一部準拠
nl_nl: gedeeltelijk alligned
pt_br: parcialmente alinhado
sv: delvis inriktad

source: forwarded
de: weitergeleitet
fr: transféré
ja_jp: 転送済み
pt_br: encaminhado
sv: vidarebefordrade

source: failed
br: c'hwitet
cs_cz: selhalo
de: fehlgeschlagen
el_gr: απέτυχε
fr: en échec
it: Fallito
ja_jp: フェイル
nl_nl: mislukt
pt_br: falhou
sv: misslyckade

source: Display details
br: Diskouez ar munudoù
cs_cz: Zobrazit podrobnosti
de: Anzeigedetails
el_gr: Προβολή λεπτομερειών
fr: Afficher les détails
it: Mostra dettagli
ja_jp: 詳細を表示
nl_nl: Toon details
pt_br: Mostrar detalhes
sv: Visa detaljer

source: Trusted sources
br: Mammennoù fizius
cs_cz: Důvěryhodné zdroje
de: Vertraute Quellen
el_gr: Αξιόπιστες πηγές
fr: Sources de confiance
it: Fonti attendibili
ja_jp: 信頼できるソース
nl_nl: Vertrouwde bronnen
pt_br: Fontes confiáveis
sv: Säkra källor

source: Partially trusted sources / Forwarders
de: Teilweise vertrauenswürdige Quellen/Weiterleitungen
fr: Sources partiellement de confiance / Transitaires
ja_jp: 一部信頼できるソース・フォワーダー
pt_br: Fontes / encaminhadores parcialmente confiáveis
sv: Delvis pålitliga källor / vidarebefordrare

source: Forwarders with ARC
de: Weiterleitungen mit ARC
fr: Transitaires avec ARC
ja_jp: ARC でのフォワーダー
pt_br: Forwarders com ARC
sv: Vidarebefordrare med ARC

source: Unknown sources / Threats
br: Mammennoù dizanv/Gourdrouzioù
cs_cz: Neznáme zdroje / Hrozby
de: Unbekannte Quellen / Bedrohungen
el_gr: Άγνωστες πηγές / Απειλές
fr: Sources inconnues / Menaces
it: Fonti sconosciute / Minaccie
ja_jp: 不明なソース・脅威
nl_nl: Onbekende bronnen / bedreigingen
pt_br: Fontes desconhecidas / Ameaças
sv: Okända källor / hot

source: Wrong ip4 mechanism syntax
de: Falsche Syntax des IP4-Mechanismus
fi: Väärä ip4-mekanismin syntaksi
fr: Mauvaise syntaxe de mécanisme ip4
ja_jp: IP4 メカニズム書式に誤り
nl_nl: Verkeerde syntax IPv4-mechanisme
pt_br: Sintaxe errada do mecanismo ip4
ru: Неверный синтаксис механизма ip4
sv: Fel syntax för ip4-mekanismen
tr_tr: Yanlış ip4 mekanizması sözdizimi

source: Wrong IPv4 address format
de: Falsches IPv4-Adressformat
fi: Väärä IPv4-osoitteen muoto
fr: Mauvais format d'adresse IPv4
ja_jp: IP4 アドレス書式に誤り
nl_nl: Verkeerde format IPv4 adres
pt_br: Formato de endereço IPv4 incorreto
ru: Неверный формат адреса IPv4
tr_tr: Yanlış IPv4 adres formatı

source: Wrong ip6 mechanism syntax
de: Falsche Syntax des IP6-Mechanismus
fi: Väärä ip6-mekanismin syntaksi
fr: Mauvaise syntaxe de mécanisme ip6
ja_jp: IPV6 メカニズム書式に誤り
nl_nl: Verkeerde syntax IPv6-mechanisme
pt_br: Sintaxe incorreta do mecanismo ip6
ru: Неверный синтаксис механизма ip6
sv: Fel syntax för ip6-mekanismen
tr_tr: Yanlış ip6 mekanizması sözdizimi

source: Wrong IPv6 address format
de: Falsches IPv6-Adressformat
fi: Väärä IPv6-osoitteen muoto
fr: Mauvais format d'adresse IPv6
ja_jp: IPV6 アドレス書式に誤り
nl_nl: Verkeerde format IPv6 adres
pt_br: Formato de endereço IPv6 incorreto
ru: Неверный формат адреса IPv6
sv: Fel IPv6-adressformat
tr_tr: Yanlış IPv6 adres formatı

source: Invalid syntax for {} mechanism
de: Ungültige Syntax für {}-Mechanismus
fi: Virheellinen syntaksi {}-mekanismille
fr: Mauvaise syntaxe de mécanisme {}
ja_jp: {} メカニズムの書式が無効
nl_nl: Verkeerde syntax voor {} mechanisme
pt_br: Sintaxe inválida para o mecanismo {}
ru: Некорректный синтаксис механизма {}
sv: Ogiltig syntax för {}-mekanismen
tr_tr: {} mekanizması için geçersiz sözdizimi

source: Invalid mask found {}
de: Ungültige Maske gefunden {}
fi: Virheellinen maski löydetty {}
fr: Masque incorrect trouvé {}
ja_jp: {} に無効なマスク
nl_nl: Ongeldig masker gevonden {}
pt_br: Máscara inválida encontrada {}
ru: Обнаружена неверная маска {}
sv: Ogiltig mask hittades {}
tr_tr: Geçersiz maske bulundu {}

source: Not an SPF record
de: Kein SPF-Eintrag
fi: Tämä ei ole SPF-tietue
fr: Ce n'est pas un enregistrement SPF
ja_jp: SPF レコードではありません
nl_nl: Geen SPF record
pt_br: Não é um registro SPF
ru: Не является SPF‑записью
sv: Inte ett SPF-rekord
tr_tr: Bir SPF kaydı değil

source: Unknown mechanism {}
de: Unbekannter Mechanismus {}
fi: Tuntematon mekanismi {}
fr: Mécanisme inconnu {}
ja_jp: 不明なメカニズム {}
nl_nl: Onbekend mechanisme {}
pt_br: Mecanismo desconhecido {}
ru: Неизвестный механизм {}
sv: Okänd mekanism {}
tr_tr: Bilinmeyen mekanizma {}

source: Unknown modifier {}
de: Unbekannter Modifikator {}
fi: Tuntematon muunnin {}
fr: Modificateur inconnu {}
ja_jp: 不明な節 : {}
nl_nl: Onbekende modifier {}
pt_br: Modificador desconhecido {}
ru: Неизвестный модификатор {}
sv: Okänd modifierare {}
tr_tr: Bilinmeyen değiştirici {}

source: Duplicate modifier {} found
de: Doppelter Modifikator {} gefunden
fi: Havaittu kaksoismuunnin {}
fr: Modificateur dupliqué {} trouvé
ja_jp: モディフィアの重複 {}
nl_nl: Dubble modifier {} gevonden
pt_br: Modificador duplicado {} encontrado
ru: Найден дублирующий модификатор {}
sv: Dubblettmodifierare {} hittades
tr_tr: Yinelenen değiştirici {} bulundu

source: No mechanism found
de: Kein Mechanismus gefunden
fi: Mekanismia ei löydetty
fr: Aucun mécanisme trouvé
ja_jp: メカニズムなし
nl_nl: Geen mechanisme gevonden
pt_br: Nenhum mecanismo encontrado
ru: Механизм не найден
sv: Ingen mekanism hittades
tr_tr: Mekanizma bulunamadı

source: Not a valid DKIM record
de: Kein gültiger DKIM-Eintrag
fi: DKIM-tietue ei kelpaa
fr: Ce n'est pas un enregistrement DKIM
ja_jp: 有効な DKIM レコードなし
nl_nl: Ongeldig DKIM record
pt_br: Não é um registro DKIM válido
ru: Некорректная DKIM‑запись
sv: Inte en giltig DKIM-post
tr_tr: Geçerli bir DKIM kaydı değil

source: Invalid tag {}
de: Ungültiger Tag {}
fi: Virheellinen tunniste {}
fr: Tag incorrect {}
ja_jp: 無効なタグ {}
nl_nl: Ongeldige tag {}
pt_br: Tag inválida {}
ru: Некорректный тег {}
sv: Ogiltig tagg {}
tr_tr: Geçersiz etiket {}

source: No key found in record
de: Kein Schlüssel im Datensatz gefunden
fi: Tietueesta ei löytynyt avainta
fr: Pas de clé trouvée dans l'enregistrement
ja_jp: レコードにキーが見つかりません
nl_nl: Geen sleutel gevonden in record
pt_br: Nenhuma chave encontrada no registro
ru: В записи не найден ключ
sv: Ingen nyckel hittades i posten
tr_tr: Kayıtta anahtar bulunamadı

source: Wrong value {} for tag {}
de: Falscher Wert {} für Tag {}
fi: Väärä arvo {} tunnisteelle {}
fr: Mauvaise valeur {} pour le tag {}
ja_jp: タグ {} の値 {} に誤り
nl_nl: Ongeldige waarde {} voor tag {}
pt_br: Valor incorreto {} para tag {}
ru: Неверное значение {} для тега {}
sv: Fel värde {} för tagg {}
tr_tr: {} etiketi için yanlış değer {}

source: Wrong value {} for tag {}:
de: Falscher Wert {} für Tag {}:
fi: Väärä arvo {} tunnisteelle {}:
fr: Mauvaise valuer {} pour le tag {} :
ja_jp: タグ {} の値 {} に誤り :
nl_nl: Ongeldige waarde {} voor tag {}
pt_br: Valor incorreto {} para a tag {}:
ru: Неверное значение {} для тега {}:
sv: Fel värde {} för tagg {}:
tr_tr: {} etiketi için yanlış değer {}:

source: not an integer
de: Keine ganze Zahl
fi: ei kokonaisluku
fr: ce n'est pas un entier
ja_jp: 整数ではありません
nl_nl: Geen geheel getal
pt_br: não é um inteiro
ru: Не является целым числом
sv: inte ett heltal
tr_tr: bir tam sayı değil

source: less than {}
de: kleiner als {}
fi: pienempi kuin {}
fr: inférieur à {}
ja_jp: {} より小さい
nl_nl: minder dan {}
pt_br: menos de {}
ru: Меньше {}
sv: mindre än {}
tr_tr: {} değerinden küçük

source: greater than {}
de: größer als {}
fi: on suurempi kuin {}
fr: supérieur à {}
ja_jp: {} より大きい
nl_nl: groter dan {}
pt_br: maior que {}
ru: Больше {}
sv: större än {}
tr_tr: {} değerinden büyük

source: Not a valid DMARC record
de: Kein gültiger DMARC-Eintrag
fi: Epäkelpo DMARC-tietue
fr: Ce n'est pas un enregistrement DMARC
ja_jp: 有効な DMARC レコードではありません
nl_nl: Geen geldig DMARC record
pt_br: Não é um registro DMARC válido
ru: Некорректная DMARC‑запись
sv: Inte en giltig DMARC-post
tr_tr: Geçerli bir DMARC kaydı değil

source: Unknown tag {}
de: Unbekanntes Tag {}
fi: Tuntematon tunniste {}
fr: Tag inconnu {}
ja_jp: 不明なタグ {}
nl_nl: Onbekende tag {}
pt_br: Tag desconhecida {}
ru: Неизвестный тег {}
sv: Okänd tagg {}
tr_tr: Bilinmeyen etiket {}

source: Missing required p tag
de: Erforderliches p-Tag fehlt
fi: Puuttuu vaadittu p-tunniste
fr: Tag obligatoire p introuvable
ja_jp: 必要な p タグが見つかりません
nl_nl: Mist benodigde p tag
pt_br: Tag p obrigatória ausente
ru: Отсутствует обязательный тег p
tr_tr: Gerekli p etiketi eksik

source: Public key mismatchs
de: Öffentlicher Schlüssel stimmt nicht überein
fi: Julkiset avaimet eivät täsmää
fr: La clé publique ne correspond pas
ja_jp: パブリックキーが不一致です
nl_nl: Publieke sleutel mismatch
pt_br: Incompatibilidades de chave pública
ru: Открытый ключ не совпадает
sv: Offentlig nyckel saknar överensstämmelse
tr_tr: Genel anahtar uyuşmazlığı

source: autoconfig record (Mozilla) found:
de: Autoconfig-Eintrag (Mozilla) gefunden:
fi: autoconfig-tietue (Mozilla) löytyi:
fr: Enregistrement autoconfig (Mozilla) trouvé :
ja_jp: autoconfig レコード ( Mozilla ) が見つかりました :
nl_nl: autoconfig record (Mozilla) gevonden:
pt_br: autoconfig record (Mozilla) encontrado:
sv: autoconfig-post (Mozilla) hittades:

source: autoconfig record (Mozilla) not found.
de: Autoconfig-Eintrag (Mozilla) nicht gefunden.
fi: autoconfig-tietuetta (Mozilla) ei löydy.
fr: Enregistrement autoconfig (Mozilla) introuvable.
ja_jp: autoconfig レコード ( Mozilla ) が見つかりません。
nl_nl: autoconfig record (Mozilla) niet gevonden.
pt_br: registro de configuração automática (Mozilla) não encontrado.
sv: autoconfig-posten (Mozilla) hittades inte.

source: autodiscover record (Microsoft) found:
de: Autodiscover-Eintrag (Microsoft) gefunden:
fi: autodiscover-tietue (Microsoft) löytyi:
fr: Enregistrement autodiscover (Microsoft) trouvé :
ja_jp: autodiscover レコード ( Microsoft ) が見つかりました :
nl_nl: autodiscover record (Microsoft) gevonden:
pt_br: registro de descoberta automática (Microsoft) encontrado:
sv: autodiscover record (Microsoft) hittat:

source: autodiscover record (Microsoft) not found.
de: Autodiscover-Eintrag (Microsoft) nicht gefunden.
fi: autodiscover-tietuetta (Microsoft) ei löydy.
fr: Enregistrement autodiscover (Microsoft) introuvable.
ja_jp: autodiscover record ( Microsoft ) が見つかりません。
nl_nl: autodiscover record (Microsoft) niet gevonden.
pt_br: registro de descoberta automática (Microsoft) não encontrado.
sv: autodiscover-posten (Microsoft) hittades inte.

source: A DNS record has been found and is valid.
de: Ein DNS-Eintrag wurde gefunden und ist gültig.
fi: DNS-tietue on löydetty ja se on voimassa.
fr: Un enregistrement DNS a été trouvé et est correct.
ja_jp: DNS レコードが見つかり有効です。
nl_nl: Er is een DNS record gevonden maar dit is ongeldig.
pt_br: Um registro DNS foi encontrado e é válido.
sv: En DNS-post har hittats och är giltig.

source: A DNS record has been found but its syntax is not valid:
de: Ein DNS-Eintrag wurde gefunden, aber seine Syntax ist ungültig:
fi: DNS-tietue on löydetty, mutta sen syntaksi ei ole oikein:
fr: Un enregistrement DNS a été trouvé mais sa syntaxe est incorrecte :
ja_jp: DNS レコードは見つかりましたが 記法が無効です :
nl_nl: Er is een DNS-record gevonden maar de syntax is ongeldig:
pt_br: Um registro DNS foi encontrado, mas sua sintaxe não é válida:
sv: En DNS-post har hittats men dess syntax är ogiltig:

source: Here is an example of DNS configuration (bind format). Replace value between [ ] by the appropriate ones.
de: Hier ist ein Beispiel für die DNS-Konfiguration (Bind-Format). Ersetzen Sie den Wert zwischen [ ] durch die entsprechenden Werte.
fi: Tässä on esimerkki DNS-konfiguraatiosta (bind-muodossa). Korvaa [ ]:n välissä olevat arvot sopivilla arvoilla.
fr: Voici un exemple de configuration DNS (format bind). Remplacez les valeurs entre [ ] par celles appropriées.
ja_jp: DNS 設定 ( bind 書式 ) の例です。[ ] 間の値は、適切なものに置き換えてください。
nl_nl: Hier is een voorbeeld van een DNS-configuratie (bind format). Vervang de waarden tussen [ ] door geschikte waarden.
pt_br: Aqui está um exemplo de configuração de DNS (formato de ligação). Substitua o valor entre [ ] pelos valores apropriados.
sv: Här är ett exempel på DNS-konfiguration (bindningsformat). Ersätt värdet mellan [ ] med lämpliga.

source: IP address of your Modoboa server
de: IP-Adresse Ihres Modoboa-Servers
fi: Modoboa-palvelimen IP-osoite
fr: Adresse IP de votre serveur Modoboa
ja_jp: Modoboa サーバーの IP アドレス
nl_nl: IP-adres van je Modoboa server
pt_br: Endereço IP do seu servidor Modoboa
sv: IP-adressen till din Modoboa-server

source: Auto configuration
de: Automatische Konfiguration
fi: Automaattinen asetusten määrittäminen
fr: Configuration automatique
ja_jp: 自動構成
nl_nl: Automatische configuratie
pt_br: Auto configuração
sv: Autokonfiguration

source: hostname of your automx server
de: Hostname Ihres Automx-Servers
fi: automx-palvelimen nimi
fr: Nom d'hôte de votre serveur automx
ja_jp: automx サーバーのホスト名
nl_nl: hostnaam van je automx server
pt_br: nome do host do seu servidor AutoMX
sv: värdnamnet för din automx-server

source: Auto configuration records for {}
de: Automatische Konfigurationseinträge für {}
fi: Automaattisen määrityksen asetukset {}
fr: Enregistrements d'autoconfiguration pour {}
ja_jp: {} の自動構成レコード
nl_nl: Auto-configuratierecords voor {}
pt_br: Registros de configuração automática para {}
sv: Automatiska konfigurationsposter för {}

source: DNS configuration for {}
de: DNS-Konfiguration für {}
fi: DNS-määritykset
fr: Configuration DNS pour {}
ja_jp: {} の DNS 設定
nl_nl: DNS-configuratie voor {}
pt_br: Configuração de DNS para {}
sv: DNS-konfiguration för {}

source: Access denied
de: Zugriff verweigert
fr: Accès refusé
ja_jp: アクセス拒否
pt_br: Acesso negado
ru: Доступ запрещён
sv: Åtkomst nekad
tr_tr: Erişim reddedildi

source: Enable IMAP Migration
de: IMAP-Migration aktivieren
fr: Activer la migration IMAP
ja_jp: IMAP 移行を有効に
pt_br: Ativar migração IMAP
ru: Включить миграцию IMAP
tr_tr: IMAP Geçişini Etkinleştir

source: Enable IMAP Migration.
de: IMAP-Migration aktivieren.
fr: Activer la migration IMAP.
ja_jp: IMAP 移行を有効にします。
pt_br: Habilitar migração IMAP.
ru: Включить миграцию IMAP.
sv: Aktivera IMAP-migrering.
tr_tr: IMAP Geçişini etkinleştirin.

source: OfflineIMAP
ja_jp: オフライン IMAP
ru: Оффлайн-IMAP

source: Concurrent sync jobs
cs_cz: Souběžné synchronizační úkoly
de: Gleichzeitige Synchronisierungsaufgaben
el_gr: Ταυτόχρονες εργασίες συγχρονισμού
fr: Tâche(s) de synchronisation concurrente(s)
it: Sincronizzazioni contemporanee
ja_jp: 同期ジョブの並行実行
nl_nl: Gelijktijdige synchronisatietaken
pt_br: Trabalhos de sincronização simultâneos
ru: Параллельные задания синхронизации
sv: Samtidiga synkroniseringsjobb
tr_tr: Eşzamanlı senkronizasyon işleri

source: The maximum number of concurrent synchronization jobs
cs_cz: Maximální počet souběžných synchronizačních úkolů
de: Die maximale Anzahl von gleichzeitigen Synchronisierungsaufgaben
el_gr: Ο μέγιστος αριθμός ταυτόχρονων εργασιών συγχρονισμού
fr: Nombre maximal de tâche de synchronisation concurrente
it: Il numero massimo si sincronizzazioni contemporanee
ja_jp: 同期ジョブの並行実行の最大値
nl_nl: Het maximale aantal gelijktijdige synchronisatietaken
pt_br: O número máximo de trabalhos de sincronização simultâneos
ru: Максимальное количество параллельных заданий синхронизации
sv: Det maximala antalet samtidiga synkroniseringsjobb
tr_tr: Maksimum eşzamanlı senkronizasyon işi sayısı

source: OfflineIMAP Filter
fr: Filtre OfflineIMAP
ja_jp: オフライン IMAP フィルター
pt_br: Filtro IMAP offline
ru: Фильтр Оффлайн-IMAP
tr_tr: OfflineIMAP Filtresi

source: Create Folders
de: Erstelle Ordner
fr: Création des dossiers
ja_jp: フォルダー作成
pt_br: Criar pastas
ru: Создавать папки
sv: Skapa kataloger
tr_tr: Klasörler Oluştur

source: Allow Creation of missing folders during sync
de: Erlaube die Erstellung von fehlenden Ordnern während der Synchronisation
fr: Autoriser la création des dossiers manquant pendant la synchro
ja_jp: 同期処理の際に存在しないフォルダーを作成することを許可
pt_br: Permitir a criação de pastas ausentes durante a sincronização
ru: Разрешить создание отсутствующих папок во время синхронизации
sv: Tillåt skapande av saknade mappar under synkronisering
tr_tr: Senkronizasyon sırasında eksik klasörlerin oluşturulmasına izin ver

source: Folder Filter Exclusions
de: Ordnerfilter Ausschlüsse
fr: Filtre d'exclusion de dossier
ja_jp: 除外フォルダーフィルター
pt_br: Exclusões de Filtro de Pasta
ru: Исключения фильтра папок
sv: Mappfilteruteslutningar
tr_tr: Klasör Filtresi Hariç Tutulanlar

source: Use a regular expression to explicitly include folders in sync. Example: ^Trash$|Del
de: Benutze eine RegExp, um explizit Odner in die Synchronisation einzubeziehen. Beispiel: ^Trash$|Del
fr: Utiliser une expression régulière pour explicitement inclure des dossiers à synchroniser. Exemple : ^Trash$|Del
ja_jp: 同期から除外するフォルダーを正規表現で明示します。例 : ^Trash$|Del
pt_br: Use uma expressão regular para incluir explicitamente pastas em sincronia. Exemplo: ^Trash$|Del
ru: Используйте регулярное выражение, чтобы явно включить папки в синхронизацию. Пример: ^Trash$|Del
sv: Använd ett reguljärt uttryck för att explicit inkludera mappar i synkronisering. Exempel: ^Trash$|Del
tr_tr: Senkronizasyona klasörleri açıkça dahil etmek için bir düzenli ifade kullanın. Örnek: ^Trash$|Del

source: Folder Filter Inclusions
de: Ordnerfilter einbeziehen
fr: Filtre d'inclusion de dossier
ja_jp: 対象フォルダーフィルター
pt_br: Inclusões de Filtro de Pasta
ru: Включения фильтра папок
sv: Mappfilterinneslutningar
tr_tr: Klasör Filtresi Dahil Edilenler

source: A comma seperated list of folders to explicitly include in sync even if filtered by the Folder Filter Exclusions. Example: debian.user, debian.personal
de: Eine kommaseparierte Liste von Ordnern, die explizit in die Synchronisierung einbezogen werden sollen, auch wenn sie durch die Ordnerfilter-Ausschlüsse gefiltert wurden. Beispiel: debian.user, debian.personal
fr: Une liste de dossiers séparés par des virgules à explicitement inclure pendant la synchronisation même s'ils sont concernés par le filtre d'exclusion. Exemple debian.user, debian.personal
ja_jp: 除外フォルダーフィルターで対象から外れても同期に含めるフォルダーをカンマ区切りで明示します。例 : debian.user, debian.personal
pt_br: Uma lista separada por vírgulas de pastas a serem incluídas explicitamente na sincronização, mesmo se filtradas pelas Exclusões de Filtro de Pasta. Exemplo: debian.user, debian.personal
ru: Список папок, разделённых запятыми, которые нужно явно включить в синхронизацию даже при их отборе фильтром исключений папок. Пример: debian.user, debian.personal
sv: En kommaseparerad lista över mappar som explicit ska inkluderas i synkronisering även om de filtreras av mappfilteruteslutningarna. Exempel: debian.user, debian.personal
tr_tr: Klasör Filtresi Hariç Tutulanlar tarafından filtrelense bile senkronizasyona açıkça dahil edilecek klasörlerin virgülle ayrılmış listesi. Örnek: debian.user, debian.personal

source: OfflineIMAP settings
cs_cz: Nastavení OfflineIMAP
de: OfflineIMAP-Einstellungen
el_gr: Ρυθμίσεις OfflineIMAP
fr: Paramètres OfflineIMAP
it: Impostazioni OfflineIMAP
ja_jp: オフライン IMAP 設定
nl_nl: OfflineIMAP instellingen
pt_br: Configurações de IMAP offline
sv: OfflineIMAP-inställningar

source: OfflineIMAP Filter settings
de: OfflineIMAP Filter Einstellungen
fr: Paramètres de filtragre OfflineIMAP
ja_jp: オフライン IMAP フィルター設定
pt_br: Configurações do Filtro IMAP Offline
sv: OfflineIMAP-filterinställningar

source: IMAP Migration
fr: Migration IMAP
ja_jp: IMAP 移行
pt_br: Migração IMAP
ru: Миграция IMAP
sv: IMAP-migrering
tr_tr: IMAP Geçişi

source: Connection to IMAP server failed: {error}
ja_jp: IMAP サーバーへの接続に失敗しました : {error}
