Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Act on this message:
es: Actuar sobre este mensaje
pt_pt: Atuar nesta mensagem:
ru: Действия с этим письмом:
tr_tr: Bu mesaj üzerinde işlem yap:

source: Please visit %(listingurl)s for a full listing.
es: Por favor, visite %(listingurl)s para un listado completo.
pt_pt: Por favor visitar %(listingurl)s para uma listagem completa.
ru: Для просмотра листинга посетите %(listingurl)s
tr_tr: Tam liste için lütfen %(listingurl)s adresini ziyaret edin.

source: Value can't be less than 1 day
ru: Значение не может быть меньше 1 дня
tr_tr: Değer 1 günden az olamaz

source: Period between two auto-replies
ru: Период между двумя автоответами
tr_tr: İki otomatik yanıt arasındaki süre

source: Number of days to wait before sending a new auto-reply to the same recipient
ru: Количество дней ожидания перед отправкой нового автоответа тому же получателю
tr_tr: Aynı alıcıya yeni bir otomatik yanıt göndermeden önce beklenecek gün sayısı

source: Fax
ru: Факс
tr_tr: Faks

source: Failed TFA settings editing attempt from '%(addr)s' as user '%(user)s'
ru: Неудачная попытка изменения настроек двухфакторной аутентификации от %(addr)s от имени пользователя %(user)s
tr_tr: '%(user)s' kullanıcısı olarak '%(addr)s' adresinden başarısız TFA ayarları düzenleme girişimi

source: Amavis quarantine
ru: Карантин Amavis
tr_tr: Amavis karantinası

source: Allow special characters for random password
ru: Разрешить специальные символы для случайного пароля
tr_tr: Rastgele parola için özel karakterlere izin ver

source: Enable special characters in randomly generated passwords.
ru: Включить использование специальных символов в случайно генерируемых паролях
tr_tr: Rastgele oluşturulan parolalarda özel karakterleri etkinleştir.

source: Custom welcome message
ru: Пользовательское приветственное сообщение
tr_tr: Özel karşılama mesajı

source: A welcome message that will be displayed instead the default one
ru: Приветственное сообщение, которое будет отображаться вместо стандартного
tr_tr: Varsayılanın yerine görüntülenecek bir karşılama mesajı

source: Display custom RSS feed to super admins
ru: Показывать пользовательскую RSS‑ленту супер‑администраторам
tr_tr: Süper yöneticilere özel RSS beslemesini göster

source: Display custom RSS feed also to super administrators
ru: Также показывать пользовательскую RSS‑ленту супер‑администраторам
tr_tr: Özel RSS beslemesini süper yöneticilere de göster

source: Theme
ru: Тема
tr_tr: Tema

source: Primary theme color
ru: Основной цвет темы
tr_tr: Birincil tema rengi

source: Primary color of the theme (hexadecimal code), used as the background color of the left menu for example
ru: Основной цвет темы (в шестнадцатеричном формате), используется, например, как цвет фона левого меню
tr_tr: Temanın birincil rengi (onaltılık kod), örneğin sol menünün arka plan rengi olarak kullanılır

source: Primary theme color (lighter version)
ru: Основной цвет темы (более светлый вариант)
tr_tr: Birincil tema rengi (daha açık sürüm)

source: Primary color of the theme (hexadecimal code)
ru: Основной цвет темы (в шестнадцатеричном формате)
tr_tr: Temanın birincil rengi (onaltılık kod)

source: Primary theme color (darker version)
ru: Основной цвет темы (более тёмный вариант)
tr_tr: Birincil tema rengi (daha koyu sürüm)

source: Secondary theme color
ru: Дополнительный цвет темы

source: Secondary color of the theme (hexadecimal code), used as the background color of some buttons for example
ru: Дополнительный цвет темы (в шестнадцатеричном формате), используется, например, как цвет фона некоторых кнопок
tr_tr: Temanın ikincil rengi (onaltılık kod), örneğin bazı düğmelerin arka plan rengi olarak kullanılır

source: Labels theme color
ru: Цвет темы для меток
tr_tr: Etiketler tema rengi

source: Theme color for labels (hexadecimal code)
ru: Цвет темы для меток (в шестнадцатеричном формате)
tr_tr: Etiketler için tema rengi (onaltılık kod)

source: Retention time in message history
ru: Срок хранения записей в истории сообщений
tr_tr: Mesaj geçmişinde saklama süresi

source: Retention time (in days) of a message in the message history section
ru: Срок хранения сообщения (в днях) в разделе истории сообщений
tr_tr: Mesaj geçmişi bölümündeki bir mesajın saklama süresi (gün cinsinden)

source: Oauth2 application for dovecot has not been found. Webmail and some other features won't be available.
ru: Не найдено приложение OAuth2 для Dovecot. Веб‑почта и некоторые другие функции будут недоступны.
tr_tr: Dovecot için Oauth2 uygulaması bulunamadı. Webmail ve diğer bazı özellikler kullanılamayacak.

source: Visit : https://modoboa.readthedocs.io/en/latest/manual_installation/dovecot.html#dovecot-oauth2
ru: Посетить: https://modoboa.readthedocs.io/en/latest/manual_installation/dovecot.html#dovecot-oauth2
tr_tr: Ziyaret edin: https://modoboa.readthedocs.io/en/latest/manual_installation/dovecot.html#dovecot-oauth2

source: Oauth2 application for radicale has not been found. Calendar and some other features won't be available.
ru: Не найдено приложение OAuth2 для Radicale. Календарь и некоторые другие функции будут недоступны.
tr_tr: Radicale için Oauth2 uygulaması bulunamadı. Takvim ve diğer bazı özellikler kullanılamayacak.

source: Visit : https://modoboa.readthedocs.io/en/latest/manual_installation/radicale.html#radicale-oauth2
ru: Посетить : https://modoboa.readthedocs.io/en/latest/manual_installation/radicale.html#radicale-oauth2
tr_tr: Ziyaret edin: https://modoboa.readthedocs.io/en/latest/manual_installation/radicale.html#radicale-oauth2

source: Migrated domain with name {} already exists
ru: Домен {} уже существует среди перенесённых
tr_tr: {} ismine sahip taşınan alan adı zaten mevcut

source: Provided path is not writable.
ru: Указанный путь недоступен для записи
tr_tr: Sağlanan yol yazılabilir değil.

source: Please create the parent directory for the files
ru: Создайте родительский каталог вручную
tr_tr: Lütfen dosyalar için üst dizini oluşturun

source: Unable to write to the directory.
ru: Нет прав на запись в каталог
tr_tr: Dizine yazılamıyor.

source: DKIM signing settings
ru: Настройки подписи DKIM

source: Key map path
ru: Путь к карте ключей
tr_tr: Anahtar harita yolu

source: Absolute path of the file which contains paths to DKIM private keys. Must be readable by _rspamd group or user.
ru: Абсолютный путь к файлу, содержащему пути к закрытым ключам DKIM. Должен быть доступен для чтения группе или пользователю _rspamd.
tr_tr: DKIM özel anahtarlarının yollarını içeren dosyanın tam yolu. _rspamd grubu veya kullanıcısı tarafından okunabilir olmalıdır.

source: Selector map path
ru: Путь селектора карты
tr_tr: Seçici harita yolu

source: Absolute path of the file which contains names of DKIM selectors. Must be readable by _rspamd group or user.
ru: Абсолютный путь к файлу, содержащему имена селекторов DKIM. Должен быть доступен для чтения группе или пользователю _rspamd.
tr_tr: DKIM seçicilerinin adlarını içeren dosyanın tam yolu. _rspamd grubu veya kullanıcısı tarafından okunabilir olmalıdır.

source: Rspamd dashboard location
ru: Адрес панели Rspamd
tr_tr: Rspamd kontrol paneli konumu

source: Location of the rspamd dashboard. Can either be a relative URL (eg. '/rspamd') or a full URL (eg. 'https://rspamd.domain.tld/').Only use for guidance on the Super-Admin dashboard.
ru: Расположение панели управления rspamd. Может быть как относительным URL-адресом (например, «/rspamd»), так и полным URL-адресом (например, «https://rspamd.domain.tld/»). Используйте только для справки на панели управления суперадминистратора.
tr_tr: Rspamd kontrol panelinin konumu. Göreceli bir URL (ör. '/rspamd') veya tam bir URL (ör. 'https://rspamd.domain.tld/') olabilir. Sadece Süper Yönetici kontrol panelinde yönlendirme için kullanın.

source: Cc
cs_cz: Kopie
pl_pl: DW
ru: Копия

source: Server response
es: Respuesta del servidor
pt_pt: Resposta do servidor
ru: Ответ сервера

source: wrote:
es: escribió:
pt_pt: escreveu:
ru: написал:
tr_tr: yazdı:

source: Original message
es: Mensaje original
pt_pt: Mensagem original
ru: Исходное сообщение
tr_tr: Orijinal mesaj

source: Notify domain admins about DNS issues
tr_tr: DNS sorunları hakkında alan adı yöneticilerini bilgilendir

source: Send a notification by email to domain administrators when DNS issues are encountered
tr_tr: DNS sorunlarıyla karşılaşıldığında alan adı yöneticilerine e-posta ile bildirim gönder

source: Scheduled
tr_tr: Zamanlanmış

source: Moving scheduled messages is forbidden
tr_tr: Zamanlanmış mesajları taşımak yasaktır

source: Only datetime in the future is allowed
tr_tr: Sadece gelecekteki tarih ve saatlere izin verilir

source: Provived datetime must be one minute in the future at least
tr_tr: Sağlanan tarih ve saat en az bir dakika ileride olmalıdır

source: ID
fi: Tunniste (ID)

source: New Modoboa version available
pt_pt: Existem uma nova versão do Modoboa disponivel

source: md5crypt (weak)
pt_pt: md5crypt (fraco)

source: sha256 (weak)
pt_pt: sha256 (fraco)

source: md5 (weak)
pt_pt: md5 (fraco)

source: crypt (weak)
pt_pt: crypt (fraco)

source: plain (weak)
pt_pt: plain (fraco)

source: Secret key
es: Clave secreta
pt_pt: Chave secreta

source: Key used to encrypt/decrypt passwords
es: Clave usada para cifrar/descifrar contraseñas
pt_pt: Chave usada para encriptar/desencriptar passwords

source: The IP address of the DNS name of the LDAP server
es: La dirección IP del servidor de nombres (DNS) del servidor LDAP
pt_pt: O endereço IP do servidor de DNS do servidor LDAP

source: Use an SSL/TLS connection to access the LDAP server
es: Usa una conexión SSL/TLS para acceder al servidor LDAP
pt_pt: Usar SSL/TLS na ligaçao de acesso ao servidor LDAP

source: Interval between two top notification checks
pt_pt: Intervalo de tempo de verificação entre duas notificações (no topo)

source: Key must be either 16, 24, or 32 bytes long
es: La clave debe tener 16, 24 o 32 bytes de longitud
pt_pt: A chave deve ter tamanho de 16, 24, ou 32 bytes

source: Prefered language
es: Idioma preferido
pt_pt: Idioma preferido

source: Prefered language to display pages
es: Idioma preferido para mostrar las páginas
pt_pt: Idioma preferido para exibir páginas

source: last login
pt_pt: último login

source: Check to enable this extension
es: Marcar para activar esta extensión
pt_pt: Marque para ativar esta extensão

source: Extensions
es: Extensiones
pt_pt: Extras

source: Choose the extension(s) to use
es: Elija las extensión(es) a usar
pt_pt: Escolher a(s) extensões a usar

source: Version
es: Versión
pt_pt: Versão

source: An update is available!
pt_pt: Uma nova versão está disponível!

source: is currently in use.
es: está actualmente en uso.
pt_pt: está de momento em uso.

source: Group name
es: Nombre del grupo
pt_pt: Nome do grupo

source: Modifications applied.
es: Modificaciones aplicadas.
pt_pt: Alterações efectuadas.

source: Your username and password didn't match. Please try again.
br: Hoc'h anv-implijer hag ho ker-tremen na genglotont ket. Klaskit en-dro, mar plij.
es: Su nombre de usuario y contraseña no concuerdan. Por favor, inténtelo de nuevo.
pt_pt: O seu nome de utilizador

source: User '%s' logged out
es: Usuario '%s' ha salido
pt_pt: O utilizador '%s' fez logout

source: Test messages
es: Mensajes de test
pt_pt: Mensagens de teste

source: Send virus
es: Enviar virus
pt_pt: Enviar vírus

source: Send spam
es: Enviar correo basura
pt_pt: Enviar spam

source: Message sent
es: Mensaje enviado
pt_pt: Mensagem enviada

source: <h3>Welcome to the online demo!</h3> <p><b>Warning:</b> the demo's concent is resetted every two hours.</p> <p>To try the demo, the following users are available (<i>username/password</i>): </p> <ul> <li>A super administrator : <b>admin/password</b></li> <li>A domain administrator : <b>admin@demo.local/admin</b></li> <li>A simple user : <b>user@demo.local/user</b></li> </ul> <p>Please report any issue or give any suggestion to <a href="https://groups.google.com/forum/#!forum/modoboa-users">the mailing list</a>.</p>
es: <h3>¡Bienvendio a la demo!</h3> <p><b>Aviso:</b> el contenido de la demo será inicializado cada dos horas.</p> <p>Para probar la demo están disponibles los siguientes usuarios (<i>usuario/contraseña</i>): </p> <ul> <li>Un super administrador : <b>admin/password</b></li> <li>Un administrador de dominio : <b>admin@demo.local/admin</b></li> <li>Un usuario normal : <b>user@demo.local/user</b></li> </ul> <p>Por favor, informe de cualquier incidencia o denos cualquier sugerencia a <a href="https://groups.google.com/forum/#!forum/modoboa-users">la lista de correo</a>.</p>
pt_pt: <h3>Bem-vindo à demo online!</h3> <p><b>Aviso:</b> os conteúdos desta demo são limpos a cada duas horas.</p> <p>Para experimentar a demo, estão disponíveis os seguintes utilizadores (<i>username/password</i>): </p> <ul> <li>Super administrador: <b>admin/password</b></li> <li>Administrador de domínio: <b>admin@demo.local/admin</b></li> <li>Utilizador básico: <b>user@demo.local/user</b></li> </ul> <p>Para reportar qualquer problema ou apresentar uma sugestão, utilize o seguinte link <a href="https://groups.google.com/forum/#!forum/modoboa-users">mailing list</a>.</p>

source: Web based console to manage domains, accounts and aliases
es: Consola web para administrar dominios, cuentas y alias
pt_pt: Consola baseada na web para gestão de domínios, contas e aliases

source: Mailbox %s already exists
es: El mailbox %s ya existe
pt_pt: Caixa de correio %s já existe

source: Mailboxes owner
es: Propietario de los mailboxes
pt_pt: Dono das caixas de correio

source: The UNIX account who owns mailboxes on the filesystem
es: Cuenta de UNIX que posee los mailboxes en el sistema de ficheros
pt_pt: A conta UNIX que detém as caixas de correio no sistema de ficheiros

source: Quota in MB for this mailbox. Define a custom value or use domain's default one. Leave empty to define an unlimited value (not allowed for domain administrators).
es: Cuota en MB para este mailbox. Defina un valor por defecto o use el del dominio por defecto. Déjelo vacío para definir un valor ilimitado (no permitido para los administradores del dominio)
pt_pt: Quota em MB para esta caixa de correio. Definir uma valor personalizado ou usar o valor predefinido pelo domínio. Deixar em branco para definir uma valor ilimitado (não permitido para administradores do domínio).

source: Alias(es) of this mailbox. Indicate only one address per input, press ENTER to add a new input. Use the '*' character to create a 'catchall' alias (ex: *@domain.tld).
es: Alias de este mailbox. Indique sólo una dirección por entrada, presione ENTER para añadir una nueva entrada. Use el carácter '*' para crear una dirección 'catchall' (recogerlos todos, ej. *@domain.tld)
pt_pt: Alias(es) desta caixa de correio. Indique apenas um endereço por entrada, clique ENTER para adicionar uma nova entrada. Use o '*' para criar um alias 'catchall' (ex: *@domain.tld).

source: The distribution list address. Use the '*' character to create a 'catchall' address (ex: *@domain.tld).
es: La dirección de la lista de distribución. Use el carácter '*' para crear una dirección 'catchall' (recogerlos todos, ej. *@domain.tld)
pt_pt: Os endereços da lista de distribuição. Use o '*' para criar um endereço 'catchall' (Ex: *@domain.tld).

source: Mailbox(es) this alias will point to. Indicate only one address per input, press ENTER to add a new input.
es: Mailbox(es) a los que apuntará este alias. Indique únicamente una dirección por entrada, presione ENTER para añadir una nueva entrada.
pt_pt: Caixa(s) de correio para o qual este 'alias' aponta. Indicar apenas um endereço por entrada, pressionar ENTER para acrescentar uma nova entrada.

source: Invalid mailbox
es: mailbox inválido
pt_pt: Caixa de correio inválida

source: Recipient %s already present
es: EL destinatario %s ya existe
pt_pt: O destinatário %s já existe

source: Default quota in MB applied to mailboxes. Leave empty to use the default value.
pt_pt: Quota (em MB) aplicada às caixas de correio. Deixe em branco para manter o valor pré-definido.

source: File name
es: Nombre del fichero
pt_pt: Nome do ficheiro

source: You can't define a forward to a local destination. Please ask your administrator to create an alias instead.
es: No puede definir un reenvío a un destino local. Por favor, pregunte a su administrador para crear un alias en su lugar.
pt_pt: Não é possível definir um reencaminhamento para um destino local. Por favor informe-se junto de um administrador para criar um alias.

source: The alias address (without the domain part). For a 'catch-all' address, just enter an * character.
es: La dirección del alias (sin la parte del dominio). Para una dirección que lo recoja todo, ponga un asterisco (*).
pt_pt: O endereço do alias (sem a parte do domínio). Para um endereço 'cath-all', digite apenas o caractere *

source: mailboxes
pt_pt: caixas de correio

source: The mailboxes this alias points to
es: Los 'mailboxes' de este alias apuntan a
pt_pt: As caixas de correio para onde este alias irá apontar

source: The aliases this alias points to
es: Los alias de este alias apuntan a
pt_pt: Este 'aliases' aponta para

source: distribution list
es: Lista de distribución
pt_pt: lista de distribuição

source: forward
es: reenvío
pt_pt: reencaminhar

source: Invalid line: %s
es: Línea inválida: %s
pt_pt: Linha inválida: %s

source: Domain '%s' does not exist
es: El dominio '%s' no existe
pt_pt: O domínio '%s' não existe

source: Local recipient %s not found
es: Destinatario local %s no encontrado
pt_pt: O destinatário local %s não foi encontrado

source: Invalid quota value for domain '%s'
pt_pt: Valor de quota inválido para o dominio '%s'

source: Quota is greater than the allowed domain's limit (%dM)
es: La cuota es mayor que el límite permitido para el dominio (%dM)
pt_pt: A quota excede o limite permitido pelo domínio (%dM)

source: Domains and identities
pt_pt: Domínios e identidades

source: Global counters
pt_pt: Contadores globais

source: Per-domain counters
pt_pt: Contadores por-domínio

source: No domain administrator defined
es: No hay un dominio de administrador definido
pt_pt: Nenhum administrador de domínio definido

source: Add domain
es: Añadir dominio
pt_pt: Adicionar domínio

source: Add account
es: Añadir cuenta
pt_pt: Adicionar conta

source: Add alias
es: Añadir alias
pt_pt: Adicionar 'alias'

source: Add forward
es: Añadir reenvío
pt_pt: Adicionar reencaminhamento

source: Add distribution list
es: Añadir lista de distribución
pt_pt: Adicionar lista de distribuição

source: New distribution list
es: Nueva lista de distribución
pt_pt: Nova lista de distribuição

source: Distribution list created
es: Lista de distribución creada
pt_pt: A lista de distribuição foi criada

source: New forward
es: Nuevo reenvío
pt_pt: Novo reencaminhamento

source: Forward created
es: Reenvío creado
pt_pt: Reencaminhamento criado

source: Distribution list modified
es: Lista de distribución modificada
pt_pt: Lista de distribuição modificada

source: Forward modified
es: Reenvío modificado
pt_pt: Reencaminhamento modificado

source: Simple amavis management frontend
es: Panel de gestión sencilla para amavis
pt_pt: Interface de gestão básica do amavis

source: Messages releasing
es: Publicando mensajes
pt_pt: Libertar mensagens

source: Global database
pt_pt: Base de dados Global

source: Domain's database
pt_pt: Base de dados do Domínio

source: User's database
pt_pt: Base de dados do Utilizador

source: Content filter
es: Filtro de contenido
pt_pt: Filtro de conteúdo

source: Empty quarantine
es: Vaciar cuarentena
pt_pt: Quarentena vazia

source: Message deleted
es: Mensaje eliminado
pt_pt: Mensagem apagada

source: %(count)d message deleted successfully
es: %(count)d mensaje eliminado correctamente
pt_pt: %(count)d mensagem eliminada com sucesso

source: Request sent
es: Petición enviada
pt_pt: Pedido enviado

source: Message released
es: Mensaje publicado
pt_pt: Mensagem libertada

source: %(count)d request sent
es: %(count)d petición enviada
pt_pt: %(count)d pedido enviado

source: %(count)d message released successfully
es: %(count)d mensaje publicado correctamente
pt_pt: %(count)d mensagem libertada com sucesso

source: %(count)d message processed successfully
pt_pt: %(count)d mensagem processada com sucesso

source: Select a database
pt_pt: Selecionar base de dados

source: Validate
pt_pt: Validar

source: Thresholds
es: Umbrales
pt_pt: Limites

source: or more is spam
es: o más es spam
pt_pt: ou mais, é spam

source: or more throw spam message away
es: o más lanza un mensaje de spam
pt_pt: ou mais, excluir mensagem de spam

source: Score
pt_pt: Pontuação

source: Released
pt_pt: Libertar

source: Marked as spam
pt_pt: Marcado com spam

source: Marked as non-spam
pt_pt: Marcado como "não é spam"

source: Quarantine management
es: Mantenimiento de la cuarentena
pt_pt: Gestão de Quarentena

source: Select
pt_pt: Selecionar

source: Clean
pt_pt: Limpar

source: Virus
pt_pt: Vírus

source: Bad Header
pt_pt: Cabeçalho inválido

source: Bad MIME
es: Mal MIME
pt_pt: Formato MIME inválido

source: Banned
pt_pt: Banido

source: Release
es: Publicar
pt_pt: Libertar

source: Delete
es: Eliminar
pt_pt: Eliminar

source: Mark as spam
pt_pt: Marcar como spam

source: Mark as non-spam
pt_pt: Marcar como "não é spam"

source: All
pt_pt: Tudo

source: Clean only
pt_pt: Apenas limpar

source: Spam only
pt_pt: Apenas Spam

source: Virus only
pt_pt: Apenas Virus

source: Bad Header only
pt_pt: Apenas Cabeçalho Inválido

source: Bad MIME only
pt_pt: Apenas conteúdo MIME

source: Banned only
pt_pt: Apenas Banidos

source: %(counter)s release request is pending for action.
es: %(counter)s petición de publicación está pendiente de acción.
pt_pt: %(counter)s pedido de libertação pendente

source: View full headers
es: Ver todas las cabeceras
pt_pt: Ver todos os cabeçalhos

source: Per administrator resources to limit the number of objects they can create
es: Recursos por administrador para limitar el número de objetos que pueden crear
pt_pt: Limite do número de objetos criados, por administrador

source: Default limits
es: Límites por defecto
pt_pt: Limites predefinidos

source: Maximum number of allowed domain administrators for a new administrator
es: Número máximo de dominios permitido de administradores para un nuevo administrador
pt_pt: Número máximo permitido de administradores de domínio para um novo administrador

source: Maximum number of allowed domains for a new administrator
es: Número máximo de dominios permitidos para un nuevo administrador
pt_pt: Número máximo permitido de domínios para novo administrador

source: Maximum number of allowed domain aliases for a new administrator
es: Número máximo permitido de alias de dominio para un nuevo administrador
pt_pt: Número máximo permitido de aliases de domínio para um novo administrador

source: Maximum number of allowed mailboxes for a new administrator
es: Número máximo de mailboxes permitidas para un nuevo administrador
pt_pt: Número máximo permitido de caixas de correio para novo administrador

source: Maximum number of allowed aliases for a new administrator
es: Número máxido de alias permitidos para un nuevo administrador
pt_pt: Número máximo de aliases permitidas para um novo administrador

source: Your resources are not initialized yet
es: Sus recursos no han sido inicializados aún
pt_pt: Ainda não inicializou os seus conteúdos

source: undefined
es: no definido
pt_pt: indefinido

source: Auto-reply (vacation) functionality using Postfix
es: Funcionalidad de autorespuesta (vacaciones) usando Postfix
pt_pt: Funcionalidade de resposta automática (férias) usando Postfix

source: Activate your auto reply from this date
pt_pt: Ative a resposta automática a partir desta data
