Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: New domains must use authorized MX(s)
br: An domanioù nevez a rank implijout MX(où) aotreet
cs_cz: Nové domény musí používat autorizovaný/é MX záznam(y)
de: Neue Domains müssen autorisierte MX-Einträge verwenden.
el_gr: Τα νέα domain πρέπει να χρησιμοποιούν εξουσιοδοτημένους MX(s)
fi: Uusien verkkotunnusten on käytettävä valtuutettuja MX:iä
fr: Les nouveaux domaines doivent utiliser un ou plusieurs MX autorisés
it: Nuovi domini devono utilizzare MX autorizzati
ja_jp: 新しいドメインには承認済みの MX 利用を強制
nl_nl: Nieuwe domeinen moeten geauthoriseerde MX-record(s) gebruiken.
pl_pl: Nowe domeny muszą używać autoryzowanych MX'ów
pt_br: Novos domínios devem usar MX(s) autorizado(s)
ro_ro: Domeniile noi trebuie să utilizeze MX(-uri) autorizate
ru: Новые домены обязаны использовать разрешённые MX-записи
sv: Nya domäner måste använda auktoriserade MX(er)
tr_tr: Yeni alan adları yetkili MX(ler) kullanmalıdır

source: Prevent the creation of a new domain if its MX record does not use one of the defined addresses.
br: Mirout ouzh krouidigezh un domani ma n'eus ket da vihanañ ur chomlec'h termenet MX evit ec'h enrolladennoù.
cs_cz: Zamezit vytvoření nové domény, pokud její MX záznamy neodpovídají jedné ze zadaných adres.
de: Verwendung gültiger MX-Einträge wird für neue Domains erzwungen.
el_gr: Αποτροπή δημιουργίας νέου domain, εάν η εγράφη MX χρησιμοποιεί μια από τις είδη ορισμένες διευθύνσεις.
fi: Estä uuden verkkotunnuksen luominen, jos sen MX-tietue ei käytä jotakin määritetyistä osoitteista.
fr: Empêcher la création d'un domaine s'il n'a pas au moins un MX utilisant une adresse autorisée.
it: Impedisci la creazione di un nuovo dominio se il suo record MX non utilizza uno degli indirizzi definiti.
ja_jp: MX レコードが定義したアドレスのいずれかを使用していない場合、新しいドメインの作成を防止します。
nl_nl: Een domein niet aanmaken als het MX-record het adres niet gebruikt.
pl_pl: Zapobiegaj tworzeniu nowych domen jeśli ich MXy nie są jednym ze zdefiniowanych adresów.
pt_br: Impedir a criação de um novo domínio se seu registro MX não usar um dos endereços definidos.
ro_ro: Împiedică crearea unui nou domeniu dacă înregistrarea MX nu utilizează una dintre adresele definite.
ru: Запрещать создание домена, если его MX-запись не входит в разрешённый список.
sv: Förhindra skapandet av en ny domän om dess MX-post inte använder någon av de definierade adresserna.
tr_tr: MX kaydı tanımlı adreslerden birini kullanmıyorsa yeni bir alan adı oluşturulmasını engelle.

source: Enable IPV6 checks
fr: Activer les tests IPv6
ja_jp: IPV6 チェック有効
pt_br: Habilitar verificações IPV6
ru: Включить проверки IPV6
tr_tr: IPV6 kontrollerini etkinleştir

source: Check if MX setup for ipv6 is valid
fr: Vérifier si la configuration du MX pour IPv6 est correcte
ja_jp: IPV6 用の MX の設定が有効かチェックします
pt_br: Verifique se a configuração MX para ipv6 é válida
ru: Проверить верна ли настройка MX-записи для IPV6
tr_tr: IPv6 için MX kurulumunun geçerli olup olmadığını kontrol et

source: Enable SPF checks
de: Aktiviere SPF-Prüfungen
fi: Ota SPF-tarkistukset käyttöön
fr: Activer les tests SPF
ja_jp: SPF チェック有効
nl_nl: Activeer SPF controle
pl_pl: Włącz sprawdzanie rekordów SPF
pt_br: Habilitar verificações de SPF
ro_ro: Activează verificările SPF
ru: Включить проверку SPF
sv: Aktivera SPF-kontroller
tr_tr: SPF kontrollerini etkinleştir

source: Check if every domain has a valid SPF record
de: Überprüfe jede Domain auf einen gültigen SPF Eintrag
fi: Tarkista, onko jokaisella verkkotunnuksella voimassa oleva SPF-tietue
fr: Vérifie que chaque domaine a un enregistrement SPF valide
ja_jp: 各ドメインに有効な SPF レコードがあるかをチェックします
nl_nl: Controleer of ieder domein een geldig SPF-record heeft
pl_pl: Sprawdź czy każda domena posiada aktualny SPF rekord
pt_br: Verifique se cada domínio tem um registro SPF válido
ro_ro: Verificați dacă fiecare domeniu are o înregistrare SPF validă
ru: Проверить наличие корректной SPF-записи у каждого домена
sv: Kontrollera om varje domän har en giltig SPF-post
tr_tr: Her alan adının geçerli bir SPF kaydı olup olmadığını kontrol et

source: Enable DKIM checks
de: Aktiviere DKIM-Prüfungen
fi: Ota DKIM-tarkistukset käyttöön
fr: Activer les tests DKIM
ja_jp: DKIM チェック有効
nl_nl: Activeer DKIM-controle
pl_pl: Włącz sprawdzanie rekordów DKIM
pt_br: Ativar verificações DKIM
ro_ro: Activați verificările DKIM
ru: Включить проверку DKIM
sv: Aktivera DKIM-kontroller
tr_tr: DKIM kontrollerini etkinleştir

source: Check if every domain with DKIM signin enabled has a valid DNS record
de: Überprüfe jede Domain mit aktivierter DKIM Signierung auf einen gültigen DNS Eintrag
fi: Tarkista, onko jokaisella verkkotunnuksella, jossa DKIM-kirjautuminen on käytössä, voimassa oleva DNS-tietue
fr: Vérifie que chaque domaine ayant la signature DKIM activée dispose d'un enregistrement DNS valide
ja_jp: 各 DKIM 署名のあるすべてのドメインに有効な DNS レコードがあるかをチェックします
nl_nl: Controleer of ieder domein met geactiveerde DKIM een geldig DNS record heeft
pl_pl: Sprawdź czy każda domena posiada aktualny DKIM rekord w strefie DNS
pt_br: Verifique se todos os domínios com login DKIM habilitado têm um registro DNS válido
ro_ro: Verificați dacă fiecare domeniu cu autentificarea DKIM activată are o înregistrare DNS validă.
ru: Проверить имеет ли каждый домен с DKIM-записью верный DNS
sv: Kontrollera om alla domäner med DKIM-inloggning aktiverad har en giltig DNS-post
tr_tr: DKIM imzalaması etkin olan her alan adının geçerli bir DNS kaydı olup olmadığını kontrol et

source: Enable DMARC checks
de: Aktiviere DMARC-Prüfungen
fi: Ota DMARC-tarkistukset käyttöön
fr: Activer les tests DMARC
ja_jp: DMARC チェック有効
nl_nl: Activeer DMARC-controle
pl_pl: Włącz sprawdzanie DMARC
pt_br: Habilitar verificações DMARC
ro_ro: Activați verificările DMARC
ru: Включить проверку DMARC
sv: Aktivera DMARC-kontroller
tr_tr: DMARC kontrollerini etkinleştir

source: Check if every domain has a valid DMARC record
de: Überprüfe jede Domain auf einen gültigen DMARC Eintrag
fi: Tarkista, onko jokaisella verkkotunnuksella voimassa oleva DMARC-tietue
fr: Vérifie que chaque domaine a un enregistrement DMARC valide
ja_jp: 各ドメインに有効な DMARC レコードがあるかをチェックします
nl_nl: Controleer of ieder domein een geldig DMARC-record heeft
pl_pl: Sprawdź czy każda domena posiada aktualny DMARC rekord
pt_br: Verifique se cada domínio tem um registro DMARC válido
ro_ro: Verificați dacă fiecare domeniu are o înregistrare DMARC validă
ru: Проверить наличие корректной DMARC-записи у каждого домена
sv: Kontrollera om varje domän har en giltig DMARC-post
tr_tr: Her alan adının geçerli bir DMARC kaydı olup olmadığını kontrol et

source: Enable autoconfig checks
de: Aktiviere autoconfig-Prüfungen
fi: Ota käyttöön automaattisen määritysten tarkistus
fr: Activer les tests d'autoconfiguration
ja_jp: 自動構成チェック有効
nl_nl: Activeer controle van automatische configuratie
pl_pl: Włącz sprawdzanie poprawności autokonfiguracji
pt_br: Habilitar verificações de configuração automática
ro_ro: Activați verificările de autoconfigurare
ru: Включить проверки автонастройки
sv: Aktivera kontroller av autokonfiguration
tr_tr: Otomatik yapılandırma kontrollerini etkinleştir

source: Check if every domain has a valid records for autoconfiguration
de: Überprüfe jede Domain auf einen gültigen autoconfiguration Eintrag
fi: Tarkista, onko jokaisella verkkotunnuksella kelvolliset tietueet automaattista määritystä varten
fr: Vérifie que chaque domaine a les enregistrements nécessaires à l'autoconfiguration
ja_jp: 各ドメインに有効な自動構成のレコードがあるかをチェックします
nl_nl: Controleer of ieder domein geldige records voor automatische configuratie heeft.
pl_pl: Sprawdza, czy każda domena ma prawidłowe rekordy pozwalające na autokonfigurację
pt_br: Verifique se cada domínio tem registros válidos para configuração automática
ro_ro: Verificați dacă fiecare domeniu are o înregistrare validă pentru autoconfigurare
ru: Проверить имеет ли каждый домен верные записи для автонастройки
sv: Kontrollera om varje domän har giltiga poster för autokonfiguration
tr_tr: Her alan adının otomatik yapılandırma için geçerli kayıtlara sahip olup olmadığını kontrol et

source: Enable DNSBL checks
br: Enaouiñ ar gwiriañ DNSBL
cs_cz: Povolit DNSBL kontroly
de: Aktiviere DNSBL-Prüfungen
el_gr: Ενεργοποίηση ελέγχου DNSBL
fi: Ota DNSBL-tarkistukset käyttöön
fr: Activer les vérifications DNSBL
it: Abilita i controlli DNSBL
ja_jp: DNSBL チェック有効
nl_nl: DNSBL Controles inschakelen
pl_pl: Włącz sprawdzanie DNSBL
pt_br: Ativar verificações DNSBL
ro_ro: Activează verificările DNSBL
ru: Включить проверки DNSBL
sv: Aktivera DNSBL-kontroller
tr_tr: DNSBL kontrollerini etkinleştir

source: Check every domain against major DNSBL providers
br: Gwiriañ a ra kement domani ouzh ar bourvezerien DNSBL pennañ
cs_cz: Ověřit každou doménu vůči hlavním DNSBL providerům
de: Prüfe jede Domain gegen die wichtigsten DNSBL-Anbieter
el_gr: Έλεγχος κάθε domain κατά κύριους DNSBL πάροχους
fi: Tarkista jokainen verkkotunnus merkittävimmistä DNSBL-palveluntarjoajista
fr: Vérifie chaque domaine auprès des fournisseurs de DNSBL
it: Verifica ciascun dominio sui principali provider DNSBL
ja_jp: 各ドメインを主な DNSBL でチェックします
nl_nl: Controleer ieder domein tegen de bekende DNSBL providers
pl_pl: Sprawdź każdą domenę po kątem głównych providerów DNSBL
pt_br: Verifique todos os domínios em relação aos principais provedores de DNSBL
ro_ro: Verificați fiecare domeniu folosind furnizorii DNSBL majori
ru: Проверьте каждый домен по основным провайдерам DNSBL
sv: Kontrollera varje domän mot stora DNSBL-leverantörer
tr_tr: Her alan adını büyük DNSBL sağlayıcılarına karşı kontrol et

source: Custom DNS server
br: Servijer DNS personnel
cs_cz: Vlastní DNS server
de: Benutzerdefinierter DNS Server
fi: Mukautettu DNS-palvelin
fr: Serveur DNS personnalisé
it: DNS server custom
ja_jp: カスタム DNS サーバー
nl_nl: Eigen DNS server
pl_pl: Własny serwer DNS
pt_br: Servidor de DNS personalizado
ro_ro: Servere DNS personalizate
ru: Пользовательский DNS-сервер
sv: Anpassad DNS-server
tr_tr: Özel DNS sunucusu

source: Use a custom DNS server instead of local server configuration
br: Implijit ur servijer DNS e-plas ur c'hefluniadur servijer lec'hel
cs_cz: Místo konfigurace lokálního serveru použijte vlastní server DNS
de: eigener DNS-Server umgeht die lokale Namensauflösung
fi: Käytä mukautettua DNS-palvelinta paikallisen palvelinkonfiguraation sijasta
fr: Utiliser un serveur DNS personnalisé à la place de la configuration par défaut du serveur
it: Usa un DNS server custom invece della configurazione a sever locale
ja_jp: ローカルサーバーで設定された DNS サーバーではなく、カスタム DNS サーバーを利用します
nl_nl: Gebruik een eigen DNS server in plaats van lokale server configuratie
pl_pl: Użyj własnego serwera DNS zamiast konfiguracji lokalnego serwera
pt_br: Usar um servidor DNS personalizado em vez da configuração do servidor local
ro_ro: Utilizează un server DNS personalizat in locul celui local
ru: Используйте пользовательский DNS-сервер вместо конфигурации локального сервера
sv: Använd en anpassad DNS-server istället för lokal serverkonfiguration
tr_tr: Yerel sunucu yapılandırması yerine özel bir DNS sunucusu kullan

source: DKIM keys storage directory
br: Kavlec'h stokiñ an alc'hwezioù DKIM
cs_cz: Složka pro uložení DKIM klíčů
de: Verzeichnis für DKIM-Keys
fi: DKIM-avainten tallennushakemisto
fr: Répertoire de stockage des clés DKIM
it: Cartella di salvataggio delle chiavi DKIM
ja_jp: DKIM キー保存ディレクトリー
nl_nl: DKIM Key opslagdirectory
pl_pl: Katalog przechowywania kluczy DKIM
pt_br: Diretório de armazenamento de chaves DKIM
ro_ro: Folderul de stocare pentru cheile DKIM
ru: Каталог хранения ключей DKIM
sv: DKIM-nycklar lagringskatalog
tr_tr: DKIM anahtarları depolama dizini

source: Absolute path of the directory where DKIM private keys will be stored. Make sure this directory belongs to root user and is not readable by the outside world.
br: Hent absolut ar c'havlec'h a vo stoket an alc'hwezioù DKIM ennañ. Bezit asur e vez perc'hennet ar c'havlec'h-mañ gant an implijer gwrizienn ha n'hall ket bezañ lennet gant an dud diavaez.
cs_cz: Absolutní cesta ke složce, kde budou uloženy privátní DKIM klíče. Ujistěte se, že vytvořená složka patří uživateli root a není možné z ní číst okolním světem.
de: Absoluter Pfad des Verzeichnisses zur Aufbewahrung von DKIM-Keys. Das Verzeichnis sollte nur dem root-User zugänglich sein.
fi: Absoluuttinen polku, johon DKIM:n yksityiset avaimet tallennetaan. Varmista, että tämä hakemisto kuuluu root-käyttäjälle eikä ole ulkomaailman luettavissa.
fr: Chemin absolu du répertoire dans lequel seront stockées les clés DKIM. Assurez vous que ce répertoire appartient à l'utilisateur root et qu'il n'est pas lisible par le monde extérieur.
it: Percorso assoluto della cartella dove le chiavi private DKIM verranno salvate. Assicurarsi che questa cartella sia di proprietà dell'utente root e che non sia leggibile da altri.
ja_jp: DKIM プライベートキーを保存するディレクトリーの絶対パス。このディレクトリーが root ユーザー所有で、外の世界からは読めないことを確認してください。
nl_nl: Absolute pad van de directory waar DKIM private keys worden opgeslagen. Let erop dat deze directory van de root-gebruiker is en niet leesbaar is voor andere gebruikers.
pl_pl: Ścieżka bezwzględna do katalogu w którym będą trzymane klucze prywatne DKIM. Upewnij się że właścicielem katalogu jest "użytkownik root" i że katalog nie jest publicznie dostępny do odczytu.
pt_br: Caminho absoluto do diretório onde as chaves privadas DKIM serão armazenadas. Certifique-se que este diretório pertença ao usuário root e não seja legível pelo mundo exterior.
ro_ro: Calea absolută a directorului în care vor fi stocate cheile private DKIM. Asigurați-vă că acest director aparține utilizatorului root și nu poate fi citit de orice user.
ru: Полный путь к каталогу для закрытых ключей DKIM. Должен принадлежать root и быть недоступен извне.
sv: Absolut sökväg till katalogen där DKIMs privata nycklar kommer att lagras. Se till att den här katalogen tillhör root-användaren och inte kan läsas av omvärlden.
tr_tr: DKIM özel anahtarlarının saklanacağı dizinin tam yolu. Bu dizinin root kullanıcısına ait olduğundan ve dış dünyadan okunamadığından emin olun.

source: Default DKIM key length
br: Ment dre-ziouer un alc'hwez DKIM
cs_cz: Výchozí délka DKIM klíče
de: voreingestellte DKIM Schlüssellänge
fi: DKIM-avaimen oletuspituus
fr: Taille par défaut d'une clé DKIM
it: Lunghezza predefinita delle chiavi DKIM
ja_jp: DKIM キー長のデフォルト
nl_nl: Standaard DKIM key lengte
pl_pl: Domyślna długość klucza DKIM
pt_br: Comprimento padrão da chave DKIM
ro_ro: Mărimea implicită în caractere a chei DKIM
ru: Длина ключа DKIM по умолчанию
sv: Standard DKIM-nyckellängd
tr_tr: Varsayılan DKIM anahtar uzunluğu

source: Default length in bits for newly generated DKIM keys.
br: Ment dre-ziouer en oktedoù an alc'hwezioù DKIM ganet.
cs_cz: Výchozí délka v bitech pro nově vygenerované DKIM klíče.
de: Voreingestellte Länge in Bits neu zu generierender DKIM-Keys.
fi: Uusien luotujen DKIM-avainten oletuspituus bitteinä.
fr: Taille par défaut en octets des clés DKIM nouvellement générées.
it: Lunghezza predefinita in numero di bit per nuove chiavi DKIM.
ja_jp: 新たに生成する DKIM キーの長さのデフォルト値です。
nl_nl: Standaard lengte in bits voor nieuw gegenereerde DKIM keys.
pl_pl: Domyślna długość w bitach dla nowo wygenerowanych kluczy DKIM.
pt_br: Comprimento padrão em bits para chaves DKIM recém-geradas.
ro_ro: Mărimea implicită în biți pentru o cheie DKIM nou generată
ru: Длина в битах для новых ключей DKIM по умолчанию.
sv: Standardlängd i bitar för nyligen genererade DKIM-nycklar.
tr_tr: Yeni oluşturulan DKIM anahtarları için bit cinsinden varsayılan uzunluk.

source: Default domain quota
br: Kota domani dre-ziouer
cs_cz: Výchozí kvóta domény
de: Standard-Domainquota
el_gr: Προκαθορισμένο domain quota
fi: Verkkotunnuksen oletuskiintiö
fr: Quota de domaine par défaut
it: Quota predefinita per il domini
ja_jp: ドメイン容量制限のデフォルト
nl_nl: Standaard domeinquotum
pl_pl: Domyślne ograniczenie dla domeny
pt_br: Cota de domínio padrão
pt_pt: Quota pré-definida para o domínio
ro_ro: Cota-parte implicită a domeniului
ru: Квота домена по умолчанию
sv: Standard domänkvota
tr_tr: Varsayılan alan adı kotası

source: Default quota (in MB) applied to freshly created domains with no value specified. A value of 0 means no quota.
br: Kota dre-ziouer (e Mo) arloet d'an domanioù krouet hep talvoudegezh spisaet. Un dalvoudegezh 0 a dalvez n'eus kota ebet.
cs_cz: Výchozí kvóta (v MB), které se použije u nově vytvořených domén bez uvedené hodnoty kvóty. Hodnota 0 znamená, že se kvóta nepoužívá.
de: Standardquota (in MB) für neu erstelle Domains ohne explizite Wertangabe. Der Wert 0 bedeutet „Keine Quota“
el_gr: Προκαθορισμένο quota (σε MB) που εφαρμόζεται στα νέα domains χωρίς προκαθορισμένες τιμές. Μια τιμή 0 σημαίνει ότι δεν έχει quota.
fi: Oletuskiintiö (megatavua), jota sovelletaan juuri luotuihin toimialueisiin, joille ei ole määritetty arvoa. Arvo 0 tarkoittaa, että kiintiötä ei ole.
fr: Quota par défaut (en Mo) appliqué aux domaines fraichement créés et ne spécifiant pas de valeur. 0 signifie qu'aucun quota ne sera appliqué.
it: Quota predefinita (in MB) applicata ai nuovi domini che non la specificano. Un valore 0 implica nessuna quota.
ja_jp: 特に値をせずに新たにドメインを作成する際の容量制限のデフォルト値 ( MB ) 。値を 0 にすると容量制限しません。
nl_nl: Standaard quotum (in MB) om op nieuw aangemaakte domeinen zonder waarde toe te passen. Een waarde van 0 betekent geen quotum.
pl_pl: Domyślne ograniczenie (w MB) dla nowych domen, gdy nie zostało podane. (0 - brak ograniczenia)
pt_br: Cota padrão (em MB) aplicada para domínios recém-criados sem nenhum valor especificado. Um valor 0 significa que não há cota.
pt_pt: Quota (em MB) a aplicar a domínios recentemente criados sem valor especificado. Um valor de 0 implica sem quota.
ro_ro: Cota implicită (în MB) aplicată domeniilor nou create, care nu au nicio valoare specificată. O valoare de 0 înseamnă că nu există o cotă.
ru: Квота по умолчанию (в МБ), применяемая к только что созданным доменам, значение которых не задано. Значение 0 означает отсутствие квоты.
sv: Standardkvot (i MB) tillämpas på nyskapade domäner utan värde angivet. Ett värde på 0 betyder ingen kvot.
tr_tr: Değer belirtilmeden yeni oluşturulan alan adlarına uygulanan varsayılan kota (MB cinsinden). 0 değeri kota olmadığı anlamına gelir.

source: Default domain sending limit
de: Standard Domänen-Sendelimit
fi: Oletusarvo verkkotunnuksen lähetysrajalle
fr: Limite d'envoi par défaut du domaine
ja_jp: ドメイン送信通数制限のデフォルト
nl_nl: Standaard verzendlimiet per domein
pl_pl: Domyślny limit wysyłania dla domey
pt_br: Limite padrão de envio de domínio
ro_ro: Limita implicită de trimitere a domeniului
ru: Лимит отправки по умолчанию для домена
sv: Standardgräns för domänsändning
tr_tr: Varsayılan alan adı gönderim limiti

source: Number of messages freshly created domains will be allowed to send per day. Leave empty for no limit.
de: Anzahl der Nachrichten, die neu erstellte Domänen pro Tag senden dürfen. Leer lassen für kein Limit.
fi: Viestien määrä, jonka juuri luodut verkkotunnukset saavat lähettää päivässä. Jätä tyhjäksi, jos et halua rajoitusta.
fr: Nombre maximal de messages que les nouveaux domaines seront autorisés à envoyer par jour. Laisser vide pour n'indiquer aucune limite.
ja_jp: 新たにドメインを作成する際、1 日間に送信可能なメッセージ数。空にすると制限しません。
nl_nl: Aantal mails dat nieuwe domeinen per dag mogen verzenden. Laat leeg voor geen limiet.
pl_pl: Liczba wiadomości, które świeżo utworzone domeny będą mogły wysłać dziennie. Pozostaw puste dla braku limitu.
pt_br: Número de mensagens que os domínios recém-criados poderão enviar por dia. Deixe vazio para ilimitado.
ro_ro: Numărul de mesaje pe care domeniile nou create vor putea să le trimită pe zi. Lăsați gol pentru nicio limită.
ru: Количество сообщений, которые разрешено отправлять свежесозданным доменам в день. Оставьте пустым, чтобы не ограничивать.
sv: Antal meddelanden som nyskapade domäner tillåts skicka per dag. Lämna tomt utan gräns.
tr_tr: Yeni oluşturulan alan adlarının günlük göndermesine izin verilecek mesaj sayısı. Sınırsız olması için boş bırakın.

source: Mailboxes
br: Boest-posteloù
cs_cz: Schránky
de: E-Mail-Postfächer
el_gr: Γραμματοκιβώτια
fi: Postilaatikot
fr: Boites
it: Caselle di posta
ja_jp: メールボックス
pl_pl: Skrzynki pocztowe
pt_br: Caixas de correio
pt_pt: Caixas de Correio
ro_ro: Cutii poștale
ru: Почтовые ящики
sv: Brevlådor
tr_tr: Posta Kutuları

source: Handle mailboxes on filesystem
br: Merañ ar voest-posteloù war restr-sistem
cs_cz: Spravovat schránky v souborovém systému
de: Postfächer im Dateisystem verwalten
el_gr: Χειριστείτε γραμματοκιβώτια στο σύστημα αρχείων
es: Manejar mailboxes en el sistema de fichero
fi: Käsittele postilaatikoita tiedostojärjestelmässä
fr: Gérer les boites sur le système de fichiers
it: Gestione delle caselle di posta nel filsystem
ja_jp: ファイルシステムのメールボックスも操作
nl_nl: Pas mailboxen op het bestandssysteem aan
pl_pl: Przechowuj skrzynka na filesystemie
pt_br: Manipular caixas de correio no sistema de arquivos
pt_pt: Lidar com caixas de correio no sistema de ficheiros
ro_ro: Gestionați cutiile poștale în sistemul de fișiere
ru: Обрабатывать почтовые ящики на диске
sv: Hantera brevlådor på filsystemet
tr_tr: Posta kutularını dosya sisteminde yönet

source: Rename or remove mailboxes on the filesystem when they get renamed or removed within Modoboa
br: Adenvel pe zilemel boest-posteloù war ar restr-sistem pa vezont adanvet pe dilamet diwar Modoboa
cs_cz: Přejmenovat nebo odstranit schránky v souborovém systému, pokud jsou přejmenovány nebo odstraněny v Modoboa
de: Postfächer auch im Dateisystem umbenennen oder entfernen wenn sie in Modoboa umbenannt oder entfernt werden
el_gr: Μετονομασία και διαγραφή γραμματοκιβωτίων στο σύστημα αρχείων, όταν μετονομάζονται ή διαγράφονται από το Medaboa
fi: Nimeä uudelleen tai poista postilaatikot tiedostojärjestelmästä, kun ne nimetään uudelleen tai poistetaan Modoboassa
fr: Renommer ou supprimer les boites sur le système de fichiers quand elles sont renommées ou supprimées dans Modoboa
it: Rinomina o rimuovi le caselle di posta nel filesystem quando vengono rinominate o cancellate in Modoboa
ja_jp: Modoboa でメールボックスを変名・削除すると、ファイルシステム上も変名・削除する
nl_nl: Hernoem of verwijder mailboxen op het bestandssysteem wanner ze hernoemd of verwijderd worden in Modoboa.
pl_pl: Zmieniaj lub usuwaj skrzynki na filesystemie jeśli zostały zmodyfikowane lub usuniętę przez Modoboa
pt_br: Renomeie ou remova caixas de correio no sistema de arquivos quando elas forem renomeadas ou removidas no Modoboa
pt_pt: Renomear ou remover as caixas de correio no sistema de ficheiros quando estas são renomeadas no Modoboa
ro_ro: Redenumește sau eliminează căsuțele poștale din sistemul de fișiere atunci când se redenumesc sau se elimină în Modoboa
ru: Удалять или переименовывать почтовые ящики на диске, если они удалены или переименованы в Modoboa
sv: Byt namn på eller ta bort postlådor i filsystemet när de byter namn eller tas bort inom Modoboa
tr_tr: Modoboa içinde yeniden adlandırıldığında veya kaldırıldığında, dosya sistemindeki posta kutularını yeniden adlandır veya kaldır

source: Default mailbox quota
br: Kota boest-posteloù dre-ziouer
cs_cz: Výchozí kvóta schránky
de: Standard Postfach Kontingent
el_gr: Προκαθορισμένο quota γραμματοκιβωτίου
fi: Oletuspostilaatikkokiintiö
fr: Quota par défaut pour une boîte aux lettres
it: Dimensione massima predefinita per le mailbox
ja_jp: メールボックス容量制限のデフォルト
nl_nl: Standaard mailbox quota
pl_pl: Domyślna przestrzeń dla konta pocztowego
pt_br: Cota de caixa de correio padrão
ro_ro: Cota implicită pentru cutia poștală
ru: Квота почтового ящика по умолчанию
sv: Standard brevlådekvota
tr_tr: Varsayılan posta kutusu kotası
