Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Activate your auto reply until this date
es: Activar su autorespuesta hasta esta fecha
pt_pt: Ativar o seu aviso de ausência até esta data

source: Enable auto-reply
pt_pt: Ativar resposta automática

source: Enable or disable Postfix auto-reply
pt_pt: Ativar ou Inativar a resposta automática do Postfix

source: Postfix's master.cf path
pt_pt: Caminho para para o ficheiro master.cf Postfix

source: Path to the master.cf configuration file
pt_pt: Caminho para o ficheiro de configuração master.cf

source: The service name
pt_pt: O nome do serviço

source: target host
pt_pt: endereço de destino

source: Remote destination of this domain
pt_pt: Endereço de destino remoto deste domínio

source: Check for valid recipients
pt_pt: Analisar se os destinatáris são válidos

source: Scan
pt_pt: Analisar

source: Radicale management
pt_pt: Gestão do Radicale

source: Management frontend for Radicale, a simple calendar and contact server.
pt_pt: Front-end para gestão do Radicale, o servidor simples de contactos e calendário.

source: Read
pt_pt: Leitura

source: Write
pt_pt: Escrita

source: Mailbox %s does not exist
pt_pt: Caixa de correio %s não existe

source: Rights
pt_pt: Permissões

source: New calendar
pt_pt: Novo calendário

source: Calendar created
pt_pt: Calendário criado

source: Calendar updated
pt_pt: Calendário atualizado

source: User
pt_pt: Utilizador

source: Shared
pt_pt: Partilhado

source: Calendar removed
pt_pt: Calendário removido

source: New shared calendar
pt_pt: Novo calendário partilhado

source: To access this calendar, use the following address:
pt_pt: Para aceder a este calendário, use o seguinte endrerço:

source: Owner
pt_pt: Dono

source: Add calendar
pt_pt: Adicionar calendário

source: Add shared calendar
pt_pt: Adicionar calendário partilhado

source: View calendar detail
pt_pt: Ver detalhes do Calendario

source: Edit %s
pt_pt: Editar %s

source: Plugin to easily create server-side filters
es: Extensión para crear filtros en el servidor de forma sencilla
pt_pt: Plugin para criar facilmente filtros 'server-side'

source: Authentication mechanism
es: Mecanismos de autenticación
pt_pt: Mecanismo de autenticação

source: Prefered authentication mechanism
es: Mecanismo de autenticación preferido
pt_pt: Método de autenticação preferencial

source: Check to activate this filters set
es: Marcar para activar este conjunto de filtros
pt_pt: Marque para ativar estes filtros

source: Wrong filter name
pt_pt: Filtro inválido

source: Failed to retrieve filters set
es: Fallo en la recuperación de un conjunto de filtros
pt_pt: Falha ao recuperar os filtros definidos

source: New filter
es: Nuevo filtro
pt_pt: Novo filtro

source: Filter created
es: Filtro creado
pt_pt: Filtro criado

source: Edit filter
es: Editar filtro
pt_pt: Editar filtro

source: Filter modified
es: Filtro modificado
pt_pt: Filtro modificado

source: Filter removed
es: Filtro eliminado
pt_pt: Filtro removido

source: Failed to remove filter
es: La eliminación del filtro falló
pt_pt: Falha ao remover filtro

source: Filters set saved
es: Filtros guardados
pt_pt: Grupo de filtros guardado

source: Filters set created
es: Conjunto de filtros creado
pt_pt: Grupo de filtros criado

source: Create a new filters set
es: Crear un nuevo conjunto de filtros
pt_pt: Criar novo grupo de filtros

source: Filters set deleted
es: Conjunto de filtros eliminado
pt_pt: Grupo de filtros eliminado

source: Filters set activated
es: Conjunto de filtros activado
pt_pt: Grupo de filtros ativado

source: Conditions
es: Condiciones
pt_pt: Condições

source: Active
es: Activo
pt_pt: Ativo

source: No filter defined yet
es: No hay un filtro definido aún
pt_pt: Ainda não existe nenhum filtro definido

source: Filter sets
es: Conjunto de filtros
pt_pt: Grupos de filtros

source: active
es: activo
pt_pt: ativo

source: No filters set defined yet. You must create one in order to define filters.
es: No hay un conjunto de filtros definido aún. Debe crear uno para poder definir filtros.
pt_pt: Não existem grupos de filtros. Terá de criar um para poder definir filtros.

source: New filters set
es: Nuevo conjunto de filtros
pt_pt: Novo grupo de filtros

source: Save filters set
es: Guardar conjunto de filtros
pt_pt: Guardar grupo de filtros

source: Activate filters set
es: Activar conjunto de filtros
pt_pt: Ativar grupo de filtros

source: Remove filters set
es: Eliminar conjunto de filtros
pt_pt: Eliminar grupo de filtros

source: Download
es: Descargar
pt_pt: Descarregar

source: Remove this filter
es: Eliminar este filtro
pt_pt: Eliminar este filtro

source: Move this filter up
es: Subir este filtro
pt_pt: Mover este filtro para cima

source: Move this filter down
es: Bajar este filtro
pt_pt: Mover este filtro para baixo

source: Graphical statistics about emails traffic using RRDtool
es: Estadísticas gráficas del tráfico de emails usando RRDtool
pt_pt: Estatísticas gráficas sobre tráfego de email usando RRDtool

source: Simple IMAP webmail
es: Correo web sencillo para IMAP
pt_pt: Sistema de Webmail IMAP básico

source: Automatic folder refresh rate (in seconds)
es: Tasa de refresco automática de la carpeta (en segundos)
pt_pt: Taxa de actualização automática de pastas (em segundos)

source: Mailboxes container's width
pt_pt: Largura do caixilho das caixas de correio

source: The width of the mailbox list container
pt_pt: Largura do caixilho da lista de caixa de correio

source: Value must be a positive integer (> 0)
pt_pt: O valor tem de ser um inteiro, positivo (> 0)

source: Unknown action
es: Acción desconocida
pt_pt: Acção desconhecida

source: %(count)d message deleted
es: %(count)d mensaje eliminado
pt_pt: %(count)d mensagens eliminadas

source: Empty mailbox
es: Mailbox vacío
pt_pt: Caixa de correio vazia

source: Mailbox created
es: Mailbox creado.
pt_pt: Caixa de correio criada

source: Create a new mailbox
es: Crear un nuevo mailbox
pt_pt: Criar nova caixa de correio

source: Edit mailbox
es: Editar el mailbox
pt_pt: Editar caixa de correio

source: Mailbox updated
es: Mailbox actualizado
pt_pt: Caixa de correio actualizada

source: Failed to save attachment:
es: Fallo al guardar el adjunto:
pt_pt: Falha ao salvar o anexo:

source: Attachments
es: Adjuntos
pt_pt: Anexos

source: Bad query
es: Consulta errónea
pt_pt: Pesquisa inválida

source: Unknown attachment
es: Adjunto desconocido
pt_pt: Anexo desconhecido

source: Attach
es: Adjunto
pt_pt: Anexar

source: Uploading..
es: Subiendo...
pt_pt: A carregar...

source: Parent mailbox
es: Mailbox padre
pt_pt: Caixa de correio principal

source: Compose
pt_pt: Escrever

source: Reply
es: Responder
pt_pt: Responder

source: Reply all
es: Responder a todos
pt_pt: Responder a todos

source: Display options
es: Opciones de pantalla
pt_pt: Opções de Visualização

source: Activate links
es: Activar enlaces
pt_pt: Ativar links

source: Disable links
es: Desactivar enlaces
pt_pt: Desativar links

source: Send
es: Enviar
pt_pt: Enviar

source: Mark as read
pt_pt: Marcar como lida

source: Mark as unread
pt_pt: Marcar como não lida

source: Empty folder
es: Vaciar la carpeta
pt_pt: Esvaziar pasta

source: Edit the selected mailbox
es: Editar el mailbox seleccionado
pt_pt: Editar caixa de correio selecionada

source: Remove the selected mailbox
es: Eliminar el mailbox seleccionado
pt_pt: Eliminar caixa de correio selecionada

source: Compress folder
es: Comprimir la carpeta
pt_pt: Comprimir pasta

source: Failed to update password: %s
es: Falló la actualización de la contraseña: %s
pt_pt: Falha ao actualizar a password: %s

source: Active Directory
br: Kavlec'h oberiant
es: Directorio Activo

source: Spam
es: Correo basura

source: Cci
es: Cco
