Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Directory to store RRD files
cs_cz: Adresář pro RRD soubory
de: Ablageverzeichnis für RRD-Dateien
el_gr: Κατάλογος αρχείων για την αποθήκευση των αρχείων RRD
es: Directorio para guardar los ficheros RRD
fi: Hakemisto, johon RRD-tiedostot tallennetaan
fr: Répertoire où stocker les fichiers RRD
it: Cartella dei file RRD
ja_jp: RRD ファイルを保存ディレクトリー
nl_nl: Map om RRD bestanden op te slaan
pl_pl: Katalog do przechowywania plików RRD
pt_br: Diretório para armazenar arquivos RRD
pt_pt: Diretório para armazenar os ficheiros RRD
ro_ro: Directorul în care se stochează fisierele RRD
ru: Папка для сохранения RRD файлов
sv: Katalog för att lagra RRD-filer
tr_tr: RRD dosyalarını depolamak için dizin

source: Path to directory where RRD files are stored
cs_cz: Cesta k adresáři, ve kterém budou ukládány RRD soubory
de: Pfad zum Verzeichnis in dem die RRD-Dateien abgelegt werden
el_gr: Διαδρομή προς τον κατάλογο αρχείων για την αποθήκευση αρχείων RRD
es: Ruta al directorio dónde están almacenados los ficheros RRD
fi: Polku hakemistoon, johon RRD-tiedostot on tallennettu
fr: Emplacement du répertoire de stockage des fichiers RRD
it: Percorso della cartella dove sono memorizzati i file RRD
ja_jp: RRD ファイルを保存するディレクトリーのパス
nl_nl: Locatie van map waar RRD bestanden staan
pl_pl: Katalog gdzie przechowywane są pliki RRD
pt_br: Caminho para o diretório onde os arquivos RRD são armazenados
pt_pt: Caminho para o diretório onde os ficheiros RRD são guardados
ro_ro: Calea către directorul în care se stochează fisierele RRD
ru: Путь к директории для сохранения RRD файлов
sv: Sökväg till katalog där RRD-filer lagras
tr_tr: RRD dosyalarının saklandığı dizinin yolu

source: Show greylisted messages
de: Grey-gelistete E-Mails anzeigen
el_gr: Εμφάνιση μηνυμάτων greylisted
fi: Näytä harmaalle listalle merkityt viestit
fr: Afficher les messages greylistés
ja_jp: greylist のメッセージを表示
pl_pl: Pokaż greylistowane wiadomości
pt_br: Mostrar mensagens na lista cinza
ro_ro: Arată mesajele suspecte
ru: Показывать отложенные (greylisting)
sv: Visa grålistade meddelanden
tr_tr: Gri listeye alınan mesajları göster

source: Differentiate between hard and soft rejects (greylisting)
de: Unterscheidung zwischen Hard- und Soft-Rejects (Greylisting)
el_gr: Διαφοροποίηση μεταξύ σκληρών (hard) και μαλακών (soft) απορρίψεων (greylisting)
fi: Kovien ja pehmeiden hylkäysten erottaminen toisistaan (greylisting)
fr: Différencie les rejets en douceur des rejets durs (greylisting)
ja_jp: ハード拒否とソフト拒否を区別する ( greylist )
pl_pl: Rozróżniaj twarde i miękkie odrzuty (greylisting)
pt_br: Diferenciar entre rejeições rígidas e suaves (lista cinza)
ro_ro: Diferențiază între mesjale rejectate hard și soft (suspecte)
ru: Различать жёсткие и мягкие отказы (greylisting)
sv: Gör skillnad på hårda och mjuka rejekt (grålistning)
tr_tr: Sert ve yumuşak redler (gri listeleme) arasında ayrım yap

source: Statistics
cs_cz: Statistiky
de: Statistiken
el_gr: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
it: Statistiche
ja_jp: 統計
nl_nl: Statistieken
pl_pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro_ro: Statistici
ru: Статистика
sv: Statistik

source: Failed to locate rrdtool binary.
de: RRDTool Binary konnte nicht gefunden werden
el_gr: Αδυναμία εύρεσης του εκτελέσουμε rrdtool.
fi: Rrdtoolsin binääritiedostoa ei löydy.
fr: Impossible de trouver le binaire rrdtool
ja_jp: rrdtool バイナリーの場所に到達できません。
pl_pl: Nie znaleziono binarki rrdtool.
pt_br: Falha ao localizar o binário rrdtool.
ro_ro: Nu s-a gasit binarul rrdtool
ru: Не найден исполняемый файл rrdtool
sv: Det gick inte att hitta binär rrdtool.
tr_tr: rrdtool ikili dosyası bulunamadı.

source: Average traffic (msgs/min)
cs_cz: Průměrný provoz (zprávy/min)
de: Durchschnittlicher Traffic (Nachrichten/min)
el_gr: Μέσος όρος κίνησης (μηνύματα/λεπτό)
fi: Keskimääräinen liikenne (msgs/min)
fr: Trafic moyen (msgs/min)
ja_jp: 平均通信量 ( メッセージ / 分 )
nl_nl: Gemiddeld verkeer per minuut (berichten)
pl_pl: Średni ruch (wiadomości/minutę)
pt_br: Tráfego médio (msgs/min)
pt_pt: Trafego em média (msgs/min)
ro_ro: Media traficului (mesaje/min)
ru: Средний трафик (писем/мин)
sv: Genomsnittlig trafik (medd/min)
tr_tr: Ortalama trafik (msj/dak)

source: sent messages
cs_cz: odeslané zprávy
de: Gesendete Nachrichten
el_gr: απεσταλμένα μηνύματα
es: mensajes enviados
fi: lähetetyt viestit
fr: messages envoyés
it: messaggi inviati
ja_jp: 送信メッセージ
nl_nl: verstuurde berichten
pl_pl: Wysłane wiadomości
pt_br: mensagens enviadas
pt_pt: mensagens enviadas
ro_ro: mesaje trimise
ru: Отправлено писем
sv: skickade meddelanden
tr_tr: gönderilen mesajlar

source: received messages
cs_cz: přijaté zprávy
de: Empfangene Nachrichten
el_gr: ληφθέντα μηνήματα
es: mensajes recibidos
fi: vastaanotetut viestit
fr: messages reçus
it: messaggi ricevuti
ja_jp: 受信メッセージ
nl_nl: ontvangen berichten
pl_pl: Odebrane wiadomości
pt_br: mensagens recebidas
pt_pt: mensagens recebidas
ro_ro: mesaje primite
ru: Принято писем
sv: mottagna meddelanden
tr_tr: alınan mesajlar

source: bounced messages
cs_cz: nedoručené zprávy
de: Zurückgeworfene Nachrichten
el_gr: Μηνύματα bounced
es: mensajes rebotados
fi: palautuneet viestit
fr: messages non remis
it: messaggi di rimbalzo
ja_jp: バウンスメッセージ
nl_nl: geweigerde berichten
pl_pl: Odbite wiadomości
pt_br: mensagens devolvidas
pt_pt: mensagens devolvidas
ro_ro: mesaje returnate
ru: Возвращенные письма
sv: studsade meddelanden
tr_tr: geri dönen mesajlar

source: rejected messages
cs_cz: odmítnuté zprávy
de: Abgewiesene Nachrichten
el_gr: απορριφθέντα μηνύματα
es: mensajes bloqueados
fi: hylätyt viestit
fr: messages rejetés
it: messaggi respinti
ja_jp: 拒否メッセージ
nl_nl: geweigerde berichten
pl_pl: Odrzucone wiadomości
pt_br: mensagens rejeitadas
pt_pt: mensagens rejeitadas
ro_ro: mesaje rejectate
ru: Отвергнутые письма
sv: avvisade meddelanden
tr_tr: reddedilen mesajlar

source: virus messages
de: Virus E-Mails
el_gr: Μηνύματα με ιούς
fi: virusviestit
fr: messages de type virus
ja_jp: ウイルスメッセージ
pl_pl: wiadomości zawirusowane
pt_br: mensagens com vírus
ro_ro: mesaje cu virus
ru: Вирусные письма
sv: virus meddelanden
tr_tr: virüs mesajları

source: spam messages
de: Spam E-Mails
el_gr: Διαφημιστικά μηνύματα
fi: roskapostiviestit
fr: messages de type spam
ja_jp: SPAM メッセージ
pl_pl: wiadomości spam
pt_br: mensagens de spam
ro_ro: mesaje spam
ru: Спам письма
sv: skräp meddelanden
tr_tr: spam mesajları

source: greylisted messages
de: Grey-gelistete E-Mails
el_gr: Μηνύματα που είναι greylisted
fi: harmaalla listalla olevat viestit
fr: Messages greylistés
ja_jp: greylist メッセージ
pl_pl: wiadomości opóźnione (greylisting)
pt_br: mensagens na lista cinza
ro_ro: mesaje suspecte
ru: Отложенные письма
sv: grålistade meddelanden
tr_tr: gri listeye alınan mesajlar

source: Average normal traffic size (bytes/min)
cs_cz: Průměrná velikost provozu (bajtů/min)
de: Durchschnittliche Traffic-Menge (Bytes/min)
el_gr: Μέσος όρος φυσιολογικού traffic (bytes/min)
fi: Keskimääräinen normaali liikennekoko (tavua/min)
fr: Taille moyenne du trafic normal (octets/min)
ja_jp: 通常トラフィックサイズの平均値 ( bytes / 分 )
nl_nl: Gemiddelde bandbreette per minuut (bytes)
pl_pl: Średnia normalna wielkość ruchu (bajtów/min)
pt_br: Tamanho médio do tráfego normal (bytes/min)
pt_pt: Tráfego em média normal por tamanho (bytes/min)
ro_ro: Media de trafic (octecți/minut)
ru: Средний объём обычного трафика (байт/мин)
sv: Genomsnittlig normal trafikstorlek (byte/min)
tr_tr: Ortalama normal trafik boyutu (bayt/dak)

source: received size
cs_cz: doručená velikost
de: Empfangsgröße
el_gr: Μέγεθος λαμβανόμενου
es: tamaño recibido
fi: vastaanotettu koko
fr: taille reçue
it: dimensione di ricezione
ja_jp: 受信サイズ
nl_nl: ontvangen grootte
pl_pl: Ilość odebranych danych
pt_br: tamanho recebido
pt_pt: tamanho recebido
ro_ro: mărime pentru primite
ru: Принято
sv: mottagen storlek
tr_tr: alınan boyut

source: sent size
cs_cz: odeslaná velikost
de: Versendegröße
el_gr: μέγεθος αποστολής
es: tamaño enviado
fi: lähetetty koko
fr: taille envoyée
it: dimensione di spedizione
ja_jp: 送信サイズ
nl_nl: verstuurde grootte
pl_pl: Ilość wysłanych danych
pt_br: tamanho enviado
pt_pt: tamanho enviado
ro_ro: mărime pentru trimise
ru: Отправлено
sv: skickad storlek
tr_tr: gönderilen boyut

source: Mail traffic
cs_cz: Provoz emailů
de: Mailverkehr
el_gr: Κίνηση Mail
es: Tráfico de correo
fi: Postiliikenne
fr: Trafic messagerie
it: Traffico mail
ja_jp: メールトラフィック
nl_nl: Mailverkeer
pl_pl: Ruch e-mail
pt_br: Tráfego de e-mail
pt_pt: Tráfego de correio
ro_ro: Trafic Email
ru: Почтовый траффик
sv: E-posttrafik
tr_tr: Posta trafiği

source: Average account creation (account/hour)
de: Durchschnittlich erstelle Konten (Konten/Stunde)
el_gr: Μέσος όρος δημιουργίας λογαριασμών (λογαριασμοί/ώρα)
fi: Keskimääräinen tilin luominen (tili/tunti)
fr: Moyenne des créations de compte (compte/heure)
ja_jp: アカウント作成数の平均 ( アカウント / 時間 )
pl_pl: Średnia ilość tworzonych kont (konto/godzina)
pt_br: Média de criação de conta (conta/hora)
ro_ro: Media creări de conturi (cont/oră)
ru: Среднее создание учёток (акк/час)
sv: Genomsnittligt kontoskapande (konto/timme)
tr_tr: Ortalama hesap oluşturma (hesap/saat)

source: New accounts
de: Neue Konten
el_gr: Νέοι λογαριασμοί
fi: Uudet tilit
fr: Nouveaux comptes
ja_jp: 新しいアカウント
pl_pl: Nowe konta
pt_br: Novas contas
ro_ro: Conturi noi
ru: Новые учётные записи
sv: Nya konton

source: Accounts
de: Konten
el_gr: Λογαριασμοί
fi: Tilit
fr: Comptes
ja_jp: アカウント
pl_pl: Konta
pt_br: Contas
ro_ro: Conturi
ru: Учётные записи
sv: Konton

source: Graphical statistics
cs_cz: Grafické statistiky
de: Grafische Statistiken
el_gr: Γραφικά στατιστικά
es: Estadísticas gráficas
fi: Graafiset tilastot
fr: Statistiques graphiques
it: Grafico statistiche
ja_jp: グラフィカルな統計情報
nl_nl: Grafische statistieken
pl_pl: Graficzne statytyki
pt_br: Estatísticas gráficas
pt_pt: Estatísticas gráficas
ro_ro: Statistici grafice
sv: Grafisk statistik

source: Search a domain
cs_cz: Hledat doménu
de: Domain suchen
el_gr: Αναζήτηση ενός domain
es: Buscar un dominio
fi: Etsi verkkotunnusta
fr: Chercher un domaine
it: Ricerca un dominio
ja_jp: ドメインを検索
nl_nl: Zoek een domein
pl_pl: Wyszukaj domenę
pt_br: Buscar um domínio
pt_pt: Procurar um domínio
ro_ro: Cauta un domeniu
sv: Sök en domän

source: Apply
cs_cz: Uložit
de: Antworten
el_gr: Εφαρμογή
es: Aplicar
fi: Käytä
fr: Appliquer
it: Applica
ja_jp: 適用
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro_ro: Aplică
sv: Tillämpa

source: No statistics available
cs_cz: Žádné statistiky nejsou dostupné
de: Keine Statistik-Daten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα στατιστικά
es: No hay estadísticas disponibles
fi: Tilastoja ei ole saatavilla
fr: Aucune statistique disponible
it: Non sono disponibili statistiche
ja_jp: 統計がありません
nl_nl: Geen statistieken beschikbaar
pl_pl: Brak dostępnych statysty
pt_br: Sem estatísticas disponíveis
pt_pt: Não há estatísticas disponíveis
ro_ro: Nu sunt disponibile statistici
sv: Ingen statistik tillgänglig

source: Day
cs_cz: Den
de: Tag
el_gr: Ημέρα
es: Día
fi: Päivä
fr: Jour
it: Giorno
ja_jp: 日
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
pt_pt: Dia
ro_ro: Zi
sv: Dag

source: Week
cs_cz: Týden
de: Woche
el_gr: Εβδομάδα
es: Semana
fi: Viikko
fr: Semaine
it: Settimana
ja_jp: 週
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămană
sv: ecka

source: Month
cs_cz: Měsíc
de: Monat
el_gr: Μήνας
es: Mes
fi: Kuukausi
fr: Mois
it: Mese
ja_jp: 月
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro_ro: Lună
sv: Månad

source: Year
cs_cz: Rok
de: Jahr
el_gr: Έτος
es: Año
fi: Vuosi
fr: Année
it: Anno
ja_jp: 年
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
pt_pt: Ano
ro_ro: An
sv: År

source: Custom
cs_cz: Vlastní
de: Benutzerdefiniert
el_gr: Προσαρμοσμένο
fi: Mukautettu
fr: Personnalisée
ja_jp: カスタム
nl_nl: Aangepast
pl_pl: Własne
pt_br: Customizado
pt_pt: Personalizado
ro_ro: Personalizat
sv: Anpassad

source: Unknown graphic set
cs_cz: Nastaveno neznámé zobrazení
de: Unbekanntes graphisches Set
el_gr: Άγνωστο σετ γραφικών
es: Conjunto gráfico desconocido
fi: Tuntematon graafinen sarja
fr: Jeu de graphiques inconnu
it: Impostazione grafica sconosciuta
ja_jp: 不明なグラフィックセット
nl_nl: Onbekende grafische set
pt_br: Conjunto gráfico desconhecido
pt_pt: Conjunto de gráficos desconhecido
ro_ro: Set grafic necunoscut
sv: Okänd grafikuppsättning

source: Unknown domain
de: Unbekannte Domäne
fi: Tuntematon verkkotunnus %s
fr: Domaine inconnu
ja_jp: 不明なドメイン
pt_br: Domínio desconhecido
ro_ro: Domeniu necunoscut
sv: Okänd domän

source: Bad custom period
cs_cz: Neplatně nastavený vlastní časový interval
de: Ungültiger individueller Zeitraum
el_gr: Λάθος προσαρμοσμένη περίοδος
es: Período elegido erróneo
fi: Väärä mukautettu ajanjakso
fr: Mauvaise période personnalisée
it: Periodo personalizzato sbagliato
ja_jp: 不正な期間のカスタム
nl_nl: Ongeldige aangepaste periode
pl_pl: Nieprawudłowy przedział czasowy
pt_br: Período personalizado incorreto
pt_pt: Período personalizado inválido
ro_ro: Perioada personalizată invalidă
sv: Dålig anpassad period

source: Personal account information
cs_cz: Informace osobního účtu
de: Persönliche Kontoinformationen
el_gr: Προσωπικές πληροφορίες λογαριασμού
fr: Informations de compte personnel
it: Informazioni Personali
ja_jp: 個人アカウント情報
nl_nl: Persoonlijke account informatie
pl_pl: Informacje o koncie osobistym
pt_br: Informações pessoais da conta
ru: Данные учётной записи
sv: Personlig kontoinformation

source: Directory is not writable
de: Verzeichnis ist nicht beschreibbar
fr: Le répertoire n'est pas accessible en écriture
ja_jp: ディレクトリーが書き込み禁止
pt_br: O diretório não é gravável
ru: Каталог недоступен для записи
sv: Katalog är inte skrivbar
tr_tr: Dizin yazılabilir değil

source: No document available for this user
cs_cz: Pro tohoto uživatele není k dispozici žáden dokument
de: Kein Dokument für diesen Benutzer verfügbar
el_gr: Δεν υπάρχουν διαθέσιμα έγγραφα για αυτόν τον χρήστη
fr: Aucun document disponible pour cet utilisateur
it: Non ci sono documenti disponibili er questo utente
ja_jp: このユーザーのための文書なし
nl_nl: Geen document beschikbaar voor deze gebruiker
pl_pl: Brak dokumentu dla tego użytkownika
pt_br: Nenhum documento disponível para este usuário
ru: Для данного пользователя документ недоступен
sv: Inget dokument tillgängligt för denna användare
tr_tr: Bu kullanıcı için belge mevcut değil

source: Enable PDF credentials
de: PDF-Anmeldeinformationen aktivieren
fr: Activer les identifiants PDF
ja_jp: 認証情報 PDF を有効に
pt_br: Habilitar credenciais de PDF
ru: Включить расширение PDF Credentials
sv: Aktivera PDF-uppgifter
tr_tr: PDF kimlik bilgilerini etkinleştir

source: Enabled PDF credentials document generation on account creation.
de: Die Erstellung von PDF-Anmeldedokumenten bei der Kontoerstellung wurde aktiviert.
fr: Activer la génération d'un document PDF d'identifiants à la création d'un compte.
ja_jp: アカウント作成時に認証情報 PDF の文書を有効にします。
pt_br: Geração de documentos de credenciais PDF habilitada na criação da conta.
ru: Включить экспорт данных учётных записей пользователей в PDF-документы
sv: Aktiverade PDF-referensdokumentgenerering vid skapande av konto.
tr_tr: Hesap oluşturma sırasında PDF kimlik bilgileri belgesi oluşturmayı etkinleştir.

source: Documents storage
cs_cz: Úložný prostor pro dokumenty
de: Dokumentenablage
el_gr: Αποθηκευτικός χώρος εγγράφων
fr: Stockage des documents
it: Memorizzazione Documenti
ja_jp: 文書保存場所
nl_nl: Document opslag
pl_pl: Magazyn dokumentów
pt_br: Armazenamento de documentos
ru: Хранение документов
sv: Dokument lagring
tr_tr: Belge depolama

source: Directory to save documents into
cs_cz: Adresář pro uložení dokumentů
de: Speicherpfad für Dokumente
el_gr: Κατάλογος αρχείων για την αποθήκευση εγγράφων
fr: Répertoire dans lequel les documents sont sauvegardés
it: Cartella nella quale salvare i documenti
ja_jp: 文書を保存するディレクトリー
nl_nl: Map voor het opslaan van de documenten
pl_pl: Lokalizacja gdzie zapisywać dokumenty
pt_br: Diretório para salvar documentos
ru: Каталог с документами
sv: Katalog att spara dokument i
tr_tr: Belgelerin kaydedileceği dizin

source: Path to a directory where PDF documents will be saved
cs_cz: Cesta k adresáři kde budou uloženy PDF dokumenty
de: Dateipfad in dem die PDF-Dokumente abgelegt werden
el_gr: Κατάλογος αρχείων για την αποθήκευση PDF εγγράφων
fr: Chemin d'accès vers le répertoire ou seront stockés les documents
it: Indirizzo della cartella dove i documenti PDF saranno salvati
ja_jp: PDF 文書の保存先ディレクトリーパス
nl_nl: Pad naar de map waar de PDF documenten worden opgeslagen
pl_pl: Ścieżka do lokalizacji, gdzie będą zapisywane PDF'y
pt_br: Caminho para um diretório onde os documentos PDF serão salvos
ru: Путь к каталогу, где будут храниться PDF-документы
sv: Sökväg till en katalog där PDF-dokument kommer att sparas
tr_tr: PDF belgelerinin kaydedileceği dizinin yolu

source: Security options
cs_cz: Možnosti zabezpečení
de: Sicherheitseinstellungen
el_gr: Ρυθμίσεις Ασφαλείας
fr: Options de sécurité
it: Opzioni di sicurezza
ja_jp: セキュリティー設定
nl_nl: Beveiligings-opties
pl_pl: Opcje bezpieczeństwa
pt_br: Opções de segurança
ru: Настройки безопасности
sv: Säkerhetsinställningar
tr_tr: Güvenlik seçenekleri

source: Delete documents after the first download
cs_cz: Smazat dokumenty po prvním stažení
de: Lösche Dokumente nach dem ersten Download
el_gr: Διαγραφή εγγράφων μετά την πρώτη λήψη
fr: Supprimer les documents après le premier téléchargement
it: Cancella i documenti dopo averli scaricati
ja_jp: ダウンロードしたら文書を削除
nl_nl: Documenten verwijderen na eerste download
pl_pl: Usuwaj dokumenty po ich pierwszym pobraniu
pt_br: Excluir documentos após o primeiro download
ru: Удалять документ после загрузки
sv: Ta bort dokument efter den första nedladdningen
tr_tr: İlk indirmeden sonra belgeleri sil

source: Automatically delete a document just after its first download from this interface
cs_cz: Automaticky smazat dokument ihned po prvním stažení cez toto rozhraní
de: Löscht automatisch das Dokument, wenn es das erste Mal über dieses Oberfläche heruntergeladen wurde
el_gr: Αυτόματη διαγραφή εγγράφου μετά την πρώτη λήψη από αυτήν την διεπαφή
fr: Supprimer automatiquement un document juste après son premier téléchargement depuis cette interface
it: Elimina automaticamente il documento dopo che è stato scaricato da questa interfaccia
ja_jp: このインターフェースからダウンロードをしたのちに、文書を自動的に削除します
nl_nl: Verwijder een document automatisch nadat het eenmalig is gedownload van paneel
pl_pl: Automatycznie usuwaj dokumenty jak tylko zostaną pobranie przez ten interfejs
pt_br: Exclua automaticamente um documento logo após seu primeiro download desta interface
ru: Документ будет удалён сразу после скачивания с сервера
sv: Ta bort ett dokument automatiskt precis efter den första nedladdningen från det här gränssnittet
tr_tr: Bu arayüzden ilk indirildikten hemen sonra bir belgeyi otomatik olarak sil

source: Generate documents only at account creation
cs_cz: Vytvářet dokumenty pouze při vytváření účtu
de: Erzeuge Dokumente nur wenn ein Konto angelegt wurde
el_gr: Δημιουργία εγγράφων μόνο κατά την δημιουργία λογαριασμού
fr: Générer les documents à la création des comptes uniquement
it: Genera documenti solo dopo la creazione dell'account
ja_jp: アカウント作成時のみ文書を作成
nl_nl: Genereer een document enkel bij het aanmaken van een account
pl_pl: Generuj dokumenty tylko podczas zakładania konta
pt_br: Gerar documentos somente na criação da conta
ru: Генерировать документ только при создании учётной записи
sv: Generera dokument endast när kontot skapas
tr_tr: Belgeleri yalnızca hesap oluşturma sırasında oluştur

source: Generate a new document only when a new account is created. If set to no, a new document will be created each time a password is updated.
cs_cz: Vytvářet nové dokumenty pouze při vytvoření účtu. Je-li nastaveno na hodnotu ne, bude nový dokument vytvořen pokaždé, když dojde ke změne hesla.
de: Erzeuge ein neues Dokument nur wenn ein neues Konto erstellt wurde. Wenn die Option auf Nein steht wird jedes Mal ein neues Dokument erstellt, wenn ein Passwort aktualisiert wurde.
el_gr: Δημιουργία νέου εγγράφου μόνο κατά την δημιουργία νέου λογαριασμού. Εάν επιλέξετε όχι, ένα νέο έγγραφο θα δημιουργείται κάθε φορά που ο κωδικός χρήστη ενημερώνεται.
fr: Génère un nouveau document uniquement lors de la création d'un compte. Si défini à non, un nouveau document sera généré chaque fois qu'un mot de passe est changé.
it: Generare un nuovo documento solo quando si crea un nuovo account. Se impostato su no , un nuovo documento verrà creato ogni volta che la password viene aggiornata.
ja_jp: 新しくアカウントを作成する際にのみ、新しい文書を作成します。「いいえ」に設定すると、パスワードを更新するたびに新しい文書を作成します。
nl_nl: Genereer een document enkel wanneer een account is nieuw aangemaakt. Indien 'nee' is geselecteerd zal bij iedere wachtwoord wijziging een nieuw document worden gemaakt.
pl_pl: Generuj nowy dokument tylko wtedy, kiedy nowe konto jest zakładane. Jeśli ustawione na nie, to nowy dokument będzie tworzony przy każdej zmianie hasła.
pt_br: Gere um novo documento somente quando uma nova conta for criada. Se definido como não, um novo documento será criado sempre que uma senha for atualizada.
ru: Генерировать документ только после создания новой учётной записи. Если выбрано "Нет", документ будет обновляться каждый раз при изменении пароля пользователя.
sv: Skapa ett nytt dokument först när ett nytt konto har skapats. Om inställt på nej kommer ett nytt dokument att skapas varje gång ett lösenord uppdateras.
tr_tr: Yalnızca yeni bir hesap oluşturulduğunda yeni bir belge oluştur. Hayır olarak ayarlanırsa, bir parola her güncellendiğinde yeni bir belge oluşturulacaktır.

source: Customization options
cs_cz: Možnosti vlastních úprav
de: Individuell angepasste Optionen
el_gr: Επιλογές προσαρμογής
fr: Options de personnalisation
it: Opzioni di personalizzazione
ja_jp: カスタマイズ設定
nl_nl: Personaliseringsopties
pl_pl: Opcje dostosowania
pt_br: Opções de Personalização
ru: Персонализация
sv: Anpassningsalternativ
tr_tr: Özelleştirme seçenekleri

source: Title
cs_cz: Název
de: Titel
el_gr: Τίτλος
fr: Titre
it: Titolo
ja_jp: タイトル
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ru: Заголовок
sv: Titel
tr_tr: Başlık

source: The document's title
cs_cz: Název dokumentu
de: Titel des Dokuments
el_gr: Ο τίτλος του εγγράφου
fr: Le titre du document
it: Il titolo del documento
ja_jp: 文書のタイトル
nl_nl: Titel van het document
pl_pl: Tytuł dokumentu
pt_br: O título do documento
ru: Заголовок документа
sv: Dokumentets titel
tr_tr: Belgenin başlığı

source: Web panel url
cs_cz: URL web panelu
de: URL der Webanwendung
el_gr: Διεύθυνση Web panel
fr: URL de la console web
it: URL del pannello di controllo web
ja_jp: Web パネル URL
nl_nl: Webpaneel URL
pl_pl: URL panelu Web
pt_br: URL do painel web
ru: URL веб-интерфейса
sv: Webbpanelens webbadress
tr_tr: Web paneli URL'si

source: URL of the Modoboa web panel
cs_cz: URL adresa Modoboa web panelu
de: URL der Modoboa Webanwendung
el_gr: URL του Modoboa web panel
fr: URL de la console web Modoboa
it: URL del pannello di controllo web di Modoboa
ja_jp: Modoboa Web パネルの URL
nl_nl: URL van het Modoboa webpaneel
pl_pl: URL panelu Modoboa
pt_br: URL do painel web do Modoboa
ru: Адрес веб-интерфейса Modoboa
sv: URL till Modoboas webbpanel
tr_tr: Modoboa web panelinin URL'si

source: Custom message
cs_cz: Vlastní zpráva
de: Eigener Nachrichtentext
el_gr: Προσαρμοσμένο μήνυμα
fr: Message personnalisé
it: Messaggio personalizzato
ja_jp: カスタムメッセージ
nl_nl: Aangepast bericht
pl_pl: Własna wiadomość
pt_br: Mensagem personalizada
ru: Пользовательское сообщение
sv: Anpassat meddelande
tr_tr: Özel mesaj
