Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Activate your auto reply from this date. Format : YYYY-MM-DD HH:mm:ss
cs_cz: Aktivovat automatickou odpověď od uvedeného data. Formát: YYYY-MM-DD HH:mm:ss
el_gr: Ενεργοποίηση της αυτόματης απάντησης από αυτήν την ημερομηνία. Μορφή : YYYY-MM-DD HH:mm:ss
fr: Activez votre réponse automatique à partir de cette date. Format : YYYY-MM-DD HH:mm:ss
it: Attiva la risposta automatica da questa data
ja_jp: 自動応答をはじめる日時。書式 : YYYY-MM-DD HH:mm:ss
nl_nl: Activeer uw automatische antwoord vanaf deze datum. Formaat: JJJJ-MM-DD UU:mm:ss
pl_pl: Włącz auto-odpowiedzi od tej daty. Format : RRRR-MM-DD GG:mm:ss
pt_br: Ative sua resposta automática a partir desta data. Formato: YYYY-MM-DD HH:mm:ss
sv: Aktivera ditt autosvar från detta datum. Format : ÅÅÅÅ-MM-DD TT:mm:ss

source: Until
cs_cz: Do
el_gr: Έως
es: Hasta
fr: Jusqu'au
it: Fino al
ja_jp: 終了日
nl_nl: Tot
pl_pl: Do
pt_br: Até
pt_pt: Até
sv: Tills

source: Activate your auto reply until this date. Format : YYYY-MM-DD HH:mm:ss
cs_cz: Aktivovat automatickou odpověď až do uvedeného data. Formát: YYYY-MM-DD HH:mm:ss
el_gr: Ενεργοποίηση της αυτόματης απάντησης μέχρι αυτήν την ημερομηνία. Μορφή : YYYY-MM-DD HH:mm:ss
fr: Activez cette réponse automatique jusqu'à cette date. Format : YYYY-MM-DD HH:mm:ss
it: Attiva la tua risposta automatica fino a questa data
ja_jp: 自動応答する期限の日時。書式 : YYYY-MM-DD HH:mm:ss
nl_nl: Activeer uw automatische antwoord tot deze datum. Formaat: JJJJ-MM-DD UU:mm:ss
pl_pl: Włącz auto-odpowiedzi do tej daty Format : RRRR-MM-DD GG:mm:ss
pt_br: Ative sua resposta automática até esta data. Formato: YYYY-MM-DD HH:mm:ss
sv: Aktivera ditt autosvar fram till detta datum: Format : ÅÅÅÅ-MM-DD TT:mm:ss

source: The content of your answer. You can use the following variables, which will be automatically replaced by the appropriate value: %(name)s, %(fromdate)s, %(untildate)s
cs_cz: Obsah Vaší odpovědi. Můžete použít následující proměnné, které budou automaticky nahrazeny příslušnou hodnotou: %(name)s, %(fromdate)s, %(untildate)s
fr: Le contenu de votre réponse. Vous pouvez utiliser les variables suivantes, qui seront automatiquement remplacées par les valeurs appropiées : %(name)s, %(fromdate)s, %(untildate)s
ja_jp: 応答の本文。以下の変数を利用すると、それぞれ適切な値に置き換えられます : %(name)s、%(fromdate)s、%(untildate)s
pl_pl: Zawartość Twojej odpowiedzi. Możesz używać następujących zmiennych, które zostaną automatycznie zastąpione odpowiednią wartością: %(name)s, %(fromdate)s, %(untildate)s
pt_br: O conteúdo da sua resposta. Você pode usar as seguintes variáveis, que serão substituídas automaticamente pelo valor apropriado: %(name)s, %(fromdate)s %(untildate)s
sv: Innehållet i ditt svar. Du kan använda följande variabler, vilka automatiskt kommer ersättas med lämpligt värde: %(name)s, %(fromdate)s, %(untildate)s

source: I'm off
cs_cz: Jsem nedostupný
el_gr: Λείπω
fr: Je suis absent
it: Sono via
ja_jp: 不在にしております
nl_nl: Ik ben nu niet aanwezig
pl_pl: Jestem niedostępny
pt_br: Ausente
pt_pt: Estou indisponível
sv: Jag är borta

source: Default content
fr: Contenu par défaut
ja_jp: 本文のデフォルト
pt_br: Conteúdo padrão
pt_pt: Contéudo pré-definido

source: I'm currently off. I'll answer as soon as I come back. Best regards, %(name)s
cs_cz: V současné době nejsem dostupný. Odpovím Vám ihned, jakmile se vrátím zpět. S pozdravem, %(name)s
el_gr: Αυτή την στιγμή είμαι εκτός γραφείου. Θα σας απαντήσω μόλις επιστρέψω. Φιλικά, %(name)s
fr: Je suis actuellement absent. Je vous répondrai dès mon retour. Cordialement, %(name)s
it: Al momento non posso rispondere. Risponderò al mio ritorno. Distinti saluti, %(name)s
ja_jp: 本日お休みをいただいております。 出勤し次第、お返事いたします。 ご迷惑をおかけいたしますが、よろしくお願いいたします。 %(name)s
nl_nl: Momenteel ben ik niet aanwezig. Ik zal antwoorden zodra ik terug kom. Met vriendelijke groet, %(name)s
pl_pl: Aktualnie jestem niedostępny. Odpowiem po powrocie. Pozdrawiam, %(name)s
pt_br: No momento, estou fora. Responderei assim que voltar. Atenciosamente %(name)s
pt_pt: Estou indisponível de momento. Responderei logo que possível. Melhores cumprimentos, %(name)s
sv: Jag är borta. Jag svarar så fort jag kommer tillbaka. Med vänliga hälsningar, %(name)s

source: Auto-reply message
es: Mensaje de autorespuesta
fr: Message de réponse automatique
ja_jp: 自動応答メッセージ
pt_br: Mensagem de resposta automática
pt_pt: Mensagem de resposta automática

source: Auto reply
cs_cz: Automatická odpověď
el_gr: Αυτόματη απάντηση
fr: Réponse automatique
it: Risposte automatiche
ja_jp: 自動応答
nl_nl: Automatisch antwoord
pl_pl: Automatyczna odpowidź
pt_br: Resposta automática
sv: Autosvar

source: subject
es: asunto
fr: sujet
ja_jp: 件名
pt_br: assunto
pt_pt: assunto
ru: Тема

source: The subject that will appear in sent emails
cs_cz: Předmět, který se vloží do odesílaných emailů
el_gr: Ο τίτλος που θα φαίνεται στα απεσταλμένα email
es: El asunto que aparecerán en los correos enviados
fr: Le sujet qui apparaitra dans les messages envoyés
it: L'oggetto che apparirà nelle mail inviate
ja_jp: 送信メールの件名に記載します
nl_nl: Het onderwerp dat zal verschijnen in verstuurde mails
pl_pl: Temat, który się pojawi w wysłanych wiadomościach
pt_br: O assunto que aparecerá nos e-mails enviados
pt_pt: O assunto que irá constar nos e-mails enviados
ru: Тема отправляемых писем
sv: Ämnesraden i skickade e-post meddelanden
tr_tr: Gönderilen e-postalarda görünecek konu

source: content
cs_cz: obsah
el_gr: περιεχόμενο
es: contenido
fr: contenu
it: contenuto
ja_jp: 本文
nl_nl: inhoud
pl_pl: zawartość
pt_br: conteúdo
pt_pt: conteúdo
ru: Содержание
sv: innehåll
tr_tr: içerik

source: The content that will appear in sent emails
cs_cz: Obsah, který se vloží do odesílaných emailů
el_gr: Το κείμενο που θα φαίνεται στα απεσταλμένα email
es: El contenido que aparecerá en los emails enviados
fr: Le contenu qui apparaitra dans les messages envoyés
it: Il contenuto che apparirà nelle mail inviate
ja_jp: 送信メールの本文に記載します
nl_nl: De inhoud die zal verschijnen in versuurde mails
pl_pl: Zawartość, która pojawi się w wysłanych wiadomościach
pt_br: O conteúdo que aparecerá nos e-mails enviados
pt_pt: O conteúdo que irá constar nos e-mails enviados
ru: Содержание отправляемых писем
sv: Innehållet i skickade e-post meddelanden
tr_tr: Gönderilen e-postalarda görünecek içerik

source: Activate/Deactivate your auto reply
cs_cz: Aktivovat/Deaktivovat automatickou odpověď
el_gr: Ενεργοποίηση/Απενεργοποίηση της αυτόματης απάντησης
es: Activar/desactivar su autorespuesta
fr: Activer/Desactiver votre réponse automatique
it: Attiva/disattiva la tua risposta automatica
ja_jp: 自動応答の稼働・停止
nl_nl: Activeer/Deactiveer uw auto-antwoord
pl_pl: Włącz/Wyłącz auto-odpowiedzi
pt_br: Ativar/Desativar sua resposta automática
pt_pt: Ativar/desativar repostas automáticas
ru: Включить/Отключить автоответ
sv: Aktivera / inaktivera din autosvar
tr_tr: Otomatik yanıtınızı Etkinleştirin/Devre Dışı Bırakın

source: Define a message to automatically send when you are off
cs_cz: Vložte zprávu, která se během vaší nepřítomnosti automaticky odešle
el_gr: Ορίστε το μήνυμα αυτόματης απάντησης για όταν λείπετε
es: Defina el mensaje que automáticamente se enviará cuando esté desconectado
fr: Définissez un message à enoyer automatiquement lorsque vous êtes absent
it: Definisci un messaggio da inviare automaticamente quando sei via
ja_jp: 不在の際に自動応答するメッセージを設定します
nl_nl: Maak een bericht dat automatisch verstuurd word wanneer u niet aanwezig bent
pl_pl: Zdefiniuj wiadmość wysyłaną kiedy jesteś niedostępny
pt_br: Definir uma mensagem para enviar automaticamente quando você estiver desligado
pt_pt: Enviar a mensagem automaticamente quando estiver ausente
sv: Skriv meddelande att skicka automatiskt när du är borta

source: Auto reply message updated successfully.
cs_cz: Automatická odpověď byla aktualizována.
el_gr: Το μήνυμα αυτόματης απάντησης ενημερώθηκε επιτυχώς
es: El mensaje de autorespuesta se ha actualizado correctamente.
fr: Message de réponse automatique mis à jour avec succès.
it: Messaggio di risposta automatica aggiornato con successo.
ja_jp: 自動応答メッセージを更新しました。
nl_nl: Auto antwoord bericht successvol aangepast.
pt_br: Mensagem de resposta automática atualizada com êxito.
pt_pt: Mensagem de resposta automática actualizada com sucesso
sv: Automatisk svarsmeddelande uppdaterats.

source: Unsupported service
br: Servij nann-degemeret
de: Dienst wird nicht unterstützt
fi: Ei tuettu palvelu
fr: Service non supporté
it: Servizio non supportato
ja_jp: サポート外サービス
pt_br: Serviço não suportado
ro_ro: Serviciu neacceptat
ru: Сервис не поддерживается
sv: Ej stödd tjänst
tr_tr: Desteklenmeyen hizmet

source: Transport settings
br: Arventennoù treuzdougen
de: Transport Einstellungen
fi: Kuljetusasetukset
fr: Paramètres du transport
it: Impostazioni di trasporto
ja_jp: 配送設定
pt_br: Configurações de transporte
ro_ro: Setări de transport
sv: Transportinställningar

source: Transport
br: Treuzdougen
fi: Siirto
it: Trasporto
ja_jp: 配送
pt_br: Transporte

source: target host address
br: chomlec'hioù herbrec'hiañ bukenn
de: Ziel-Host Adresse
el_gr: Διεύθυνση κεντρικού host
fi: kohde-isäntäkoneen osoite
fr: Adresse de l'hôte cible
it: Indirizzo dell'host di destinazione
ja_jp: 対象ホストアドレス
pl_pl: adres hosta docelowego
pt_br: endereço do host de destino
ro_ro: adresă de host
ru: Адрес целевого сервера
sv: målvärdadress
tr_tr: hedef sunucu adresi

source: target host port
br: porzhioù herbrec'hiañ bukenn
de: Ziel-Host Port
el_gr: Θύρα κεντρικού host
fi: kohde-isännän portti
fr: Port de l'hôte cible
it: Porta dell'host di destinazione
ja_jp: 対象ホストポート
pl_pl: docelowy port hosta
pt_br: porta do host de destino
ro_ro: portul de host
ru: Порт целевого сервера
sv: målvärdport
tr_tr: hedef sunucu portu

source: verify recipients
br: gwiriit ar reseverien
cs_cz: ověřit příjemce
de: Empfänger verifizieren
el_gr: επιβεβαίωση παραληπτών
fi: tarkistaa vastaanottajat
fr: Vérifier les destinataires
it: Verifica destinatari
ja_jp: 受信者の確認
nl_nl: controleer ontvangers
pl_pl: sprawdź odbiorców
pt_br: verificar destinatários
pt_pt: verificar destinatários
ro_ro: verificați destinatarii
ru: проверить получателей
sv: verifiera mottagare
tr_tr: alıcıları doğrula

source: Filter %s already exists
fr: Le filtre %s existe déjà
ja_jp: フィルター、%s はすでに存在します
pt_br: O filtro %s já existe
ru: Фильтр %s уже существует
tr_tr: %s filtresi zaten mevcut

source: ManageSieve settings
es: Configuración de ManageSieve
fr: Paramètres Managesieve
ja_jp: ManageSieve 設定
pt_br: Configurações do ManageSieve
pt_pt: Definições do MANAGESIEVE
ru: Настройки фильтров содержания

source: Address of your MANAGESIEVE server
es: Dirección de su servidor MANAGESIEVE
fr: Adresse de votre serveur MANAGESIEVE
ja_jp: MANAGESIEVE サーバーのアドレス
pl_pl: Addres twojego serwera MANAGESIEVE
pt_br: Endereço do seu servidor MANAGESIEVE
pt_pt: Endereço do servidor MANAGESIEVE
ru: Адрес вашего MANAGESIEVE сервера
tr_tr: MANAGESIEVE sunucunuzun adresi

source: Listening port of your MANAGESIEVE server
es: Puerto a la escucha de su servidor MANAGESIEVE
fr: Port d'écoute de votre serveur MANAGESIEVE
ja_jp: MANAGESIEVE サーバーのポート
pt_br: Porta de escuta do seu servidor MANAGESIEVE
pt_pt: Porta atribuída ao servidor MANAGESIEVE
ru: Порт вашего MANAGESIEVE сервера
tr_tr: MANAGESIEVE sunucunuzun dinleme portu

source: Connect using STARTTLS
cs_cz: Připojit pomocí STARTTLS
de: STARTTLS für Verbindungsaufbau nutzen
el_gr: Σύνδεση με χρήση STARTTLS
es: Conectar usando STARTTLS
fr: Connexion en utilisant STARTTLS
it: Connetti utilizzando STARTTLS
ja_jp: STARTTLS で接続
nl_nl: Verbind dmv. STARTTLS
pl_pl: Połącz używając STARTTLS
pt_br: Conectar usando STARTTLS
pt_pt: Ligar via STARTTLS
ru: Подключение с помощью STARTTLS
sv: Anslut med STARTTLS
tr_tr: STARTTLS kullanarak bağlan

source: Use the STARTTLS extension
cs_cz: Použít rozšíření STARTTLS
de: STARTTLS benutzen
el_gr: Χρήση του extension STARTTLS
es: Usar la extensión STARTTLS
fr: Utiliser l'extension STARTTLS
it: Usa l'estensione STARTTLS
ja_jp: STARTTLS 拡張を使用
nl_nl: Gebruik de STARTTLS extensie (aanbevolen)
pl_pl: Użyj rozszerzenia STARTTLS
pt_br: Usar a extensão STARTTLS
pt_pt: Usar a extensão STARTLS
ru: Используйте расширение STARTTLS
sv: Använd STARTTLS
tr_tr: STARTTLS uzantısını kullan

source: IMAP settings
es: Configuración de IMAP
fr: Paramètres IMAP
ja_jp: IMAP 設定
pt_br: Configurações IMAP
pt_pt: Definições IMAP
ru: Настройки IMAP

source: Address of your IMAP server
cs_cz: Adresa vašeho IMAP serveru
el_gr: Διεύθυνση του διακομιστή IMAP
es: Dirección de su servidor IMAP
fr: Adresse de votre serveur IMAP
it: Indirizzo del server IMAP
ja_jp: IMAP サーバーのアドレス
nl_nl: Adres van uw MANAGESIEVE server
pt_br: Endereço do seu servidor IMAP
pt_pt: Endereço do servidor IMAP
ru: Адрес вашего IMAP-сервера
tr_tr: IMAP sunucunuzun adresi

source: Use a secured connection to access IMAP server
cs_cz: Použít zabezpečené připojení pro přístup k IMAP serveru
el_gr: Χρησιμοποιήστε μια ασφαλή σύνδεση για πρόσβαση στον διακομιστή IMAP
es: Usar una conexión segura para acceder al servidor IMAP
fr: Utiliser une connexion sécurisée pour accéder au serveur IMAP
it: Utilizza una connessione sicura per l'accesso al server IMAP
ja_jp: IMAP サーバーに暗号化接続する
pt_br: Use uma conexão segura para acessar o servidor IMAP
pt_pt: Usar uma ligação segura para aceder ao servidor IMAP
ru: Использовать защищенное соединение с IMAP-севером

source: Listening port of your IMAP server
cs_cz: Port, na kterém naslouchá váš IMAP server
el_gr: Η θύρα που ακούει ο IMAP server σας
es: Puerto de su servidor IMAP
fr: Port d'écoute de votre serveur IMAP
it: Porta in ascolto del server IMAP
ja_jp: IMAP サーバーのポート
nl_nl: Poort van uw MANAGESIEVE server
pt_br: Porta de escuta do seu servidor IMAP
pt_pt: Porta do servidor IMAP
ru: Порт вашего IMAP-сервера
tr_tr: IMAP sunucunuzun dinleme portu

source: Sieve filters
es: filtros Sieve
fr: Filtres Sieve
ja_jp: Sieve フィルター
pt_br: Filtros Sieve
pt_pt: Filtros Sieve
ru: Фильтры содержания

source: Message filters
es: Filtros de mensajes
fr: Filtres de messages
ja_jp: メッセージフィルター
pt_br: Filtros de mensagens
pt_pt: Gerir filtros

source: All of the following
cs_cz: Všechna pravidla
de: Alle der folgenden
el_gr: Όλα τα παρακάτω
es: Todos los siguientes
fr: Tous les éléments suivants
it: Tutti i seguenti
ja_jp: 以下のすべて
nl_nl: Alles van de volgende
pl_pl: Wszystkie poniższe
pt_br: Todos os itens a seguir
pt_pt: Todos estes
ru: Все из следующих
sv: Alla av följande
tr_tr: Aşağıdakilerin hepsi

source: Any of the following
cs_cz: Alespoň jedno z pravidel
de: Irgendeines der folgenden
el_gr: Οποιοδήποτε από τα παρακάτων
es: Cualquiera de los siguientes
fr: Un des éléments suivants
it: Alcuni dei seguenti
ja_jp: 以下のいずれか
nl_nl: Elke van het volgende
pl_pl: Żadne z poniższych
pt_br: Qualquer um dos seguintes
pt_pt: Algum destes
ru: Любое из следующих
sv: Någon av följande
tr_tr: Aşağıdakilerin herhangi biri

source: All messages
es: Todos los mensajes
fr: Tous les messages
ja_jp: すべてのメッセージ
pt_br: Todas as mensagens
pt_pt: Todas as mensagens
ru: Все сообщения
tr_tr: Tüm mesajlar

source: contains
es: contiene
fr: contient
ja_jp: 含む
pt_br: contém
pt_pt: contém
ru: содержит
tr_tr: şunu içerir

source: does not contain
cs_cz: neobsahuje
de: enthält nicht
el_gr: δεν περιέχει
es: no contiene
fr: ne contient pas
it: non contiene
ja_jp: 含まない
nl_nl: bevat niet
pl_pl: nie zawiera
pt_br: não contém
pt_pt: não contém
ru: не содержит
sv: innehåller inte
tr_tr: şunu içermez

source: is
cs_cz: je
de: ist
el_gr: είναι
es: es
fr: est
it: è
ja_jp: 一致する
pl_pl: jest
pt_br: é
pt_pt: é
ru: равно
sv: är
tr_tr: şudur

source: is not
cs_cz: není
de: ist nicht
el_gr: δεν είναι
es: no es
fr: n'est pas
it: non è
ja_jp: 一致しない
nl_nl: is niet
pl_pl: nie jest
pt_br: não é
pt_pt: não é
ru: не равно
sv: är inte
tr_tr: şu değildir

source: Sender
es: Remitente
fr: Emetteur
ja_jp: 送信者
pt_br: Remetente
pt_pt: Remetente
ru: Отправитель

source: Size
cs_cz: Velikost
de: Größe
el_gr: Μέγεθος
es: Tamaño
fr: Taille
it: Dimensione
ja_jp: サイズ
nl_nl: Grootte
pl_pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ru: Размер
sv: Storlek
tr_tr: Boyut

source: Move message to
es: Mover el mensaje a
fr: Déplacer le message vers
ja_jp: メッセージの移動先
pt_br: Mover mensagem para
pt_pt: Mover mensagens para
ru: Переместить письмо в
tr_tr: Mesajı şuraya taşı

source: Keep local copy
fr: Garder une copie locale
ja_jp: ローカルコピーを保持する
pt_br: Manter cópia local
ru: Сохранить локальную копию
tr_tr: Yerel kopyayı sakla

source: Redirect message to
es: Redirigir el mensaje a
fr: Rediriger le message vers
ja_jp: メッセージのリダイレクト先
pt_br: Redirecionar mensagem para
pt_pt: Reencaminhar mensagens para
ru: Перенаправить сообщение для
tr_tr: Mesajı şuraya yönlendir

source: Reject message
fr: Rejeter le message
ja_jp: メッセージを拒否
pt_br: Rejeitar mensagem
ru: Отклонить сообщение

source: Stop processing
cs_cz: Ukončit zpracování
de: Stoppe Bearbeitung
el_gr: Ακύρωση επεξεργασίας
fr: Arrêter le traitement
it: Termina l'elaborazione
ja_jp: 処理を停止
pl_pl: Zatrzymaj przetwarzanie
pt_br: Parar o processamento
ru: Остановить обработку
sv: Sluta bearbeta
tr_tr: İşlemeyi durdur

source: Editor mode
cs_cz: Režim úpravy
de: Editor-Modus
el_gr: Λειτουργία συντάκτη
es: Modo editor
fr: Mode éditeur
it: Modo editor
ja_jp: エディターモード
pl_pl: Tryb edycji
pt_br: Modo de editor
pt_pt: Modo de edição
sv: Redigeringsläge

source: Select the mode you want the editor to work in
cs_cz: Zvolte režim editoru textu, ve kterém si přejete pracovat
de: Wählen Sie den Modus aus, in dem der Editor arbeiten soll
el_gr: Επιλέξτε τη λειτουργία στην οποία θέλετε να εργάζεται ο συντάκτης
es: Seleccione el modo en el que desea que el editor trabaje
fr: Sélectionnez le mode de fonctionnement de l'éditeur
it: Seleziona la modalità di lavoro che desideri per l'editor
ja_jp: 作業エディターのモードを選択してください
nl_nl: Selecteer de mode waarin u de editor wilt hebben
pl_pl: Wybierz tryb w jakim ma działać edytor
pt_br: Selecione o modo em que deseja que o editor funcione
pt_pt: Seleccione o modo de funcionamento do editor
sv: Välj det läge du vill redigeraren att arbeta i

source: Trash folder
cs_cz: Složka koše
el_gr: Φάκελος σκουπιδιών
es: Carpeta de basura
fr: Dossier poubelle
it: Cestino
ja_jp: ごみ箱
pt_br: Pasta de lixo
pt_pt: Pasta para Itens Eliminados
ru: Корзина
tr_tr: Çöp Kutusu klasörü

source: Folder where deleted messages go
es: Carpeta dónde van los mensajes eliminados
fr: Dossier dans lequel vont les messages supprimés
ja_jp: 削除メッセージの行き先フォルダー
pt_br: Pasta para onde vão as mensagens excluídas
pt_pt: Pasta para a qual os itens eliminados são enviados
ru: Папка для удаленных сообщений
tr_tr: Silinen mesajların gittiği klasör

source: Sent folder
cs_cz: Složka odeslané pošty
el_gr: Φάκελος απεσταλμένων
es: Carpeta de enviados
fr: Dossier envoyé
it: Inviati
ja_jp: 送信済みフォルダー
pt_br: Pasta de enviadas
pt_pt: Pasta para Itens Enviados
ru: Папка отправленных
tr_tr: Gönderilenler klasörü

source: Folder where copies of sent messages go
cs_cz: Složka pro kopie odeslaných zpráv
de: Ordner, in den Kopien gesendeter Nachrichten gehen
el_gr: Φάκελος όπου πηγαίνουν αντίγραφα των απεσταλμένων μηνυμάτων
es: Carpeta dónde van las copias de los correos enviados
fr: Dossier dans lequel vont les copies de messages envoyés
it: Cartella dove finiscono le copie dei messaggi spediti
ja_jp: 送信済みメッセージの行き先フォルダー
pl_pl: Folder, do którego trafiają kopie wysłanych wiadomości
pt_br: Pasta para onde vão as cópias das mensagens enviadas
pt_pt: Pasta onde as copias das mensagens enviadas são guardadas
ru: Папка для копий отправленных сообщений
sv: Katalog där en kopia av skickade meddelanden hamnar
tr_tr: Gönderilen mesajların kopyalarının gittiği klasör

source: Drafts folder
cs_cz: Složka konceptů
el_gr: Φάκελος πρόχειρων
es: Carpeta de borradores
fr: Dossier brouillon
it: Bozze
ja_jp: 下書きフォルダー
pt_br: Pasta de rascunhos
pt_pt: Pasta para Rascunhos
ru: Папка черновиков
tr_tr: Taslaklar klasörü

source: Folder where drafts go
cs_cz: Složka pro koncepty zpráv
de: Ordner für Entwürfe
el_gr: Ο φάκελος που θα πηγαίνουν τα πρόχειρα
es: Carpeta dónde van los borradores
fr: Dossier dans lequel vont les brouillons
it: Cartella dove finiscono le bozze
ja_jp: 下書きの行き先フォルダー
pl_pl: Folder, do którego trafiają kopie robocze
pt_br: Pasta para onde vão os rascunhos
pt_pt: Pasta onde ficam guardados os rascunhos
ru: Папка для черновиков
sv: Katalog där utkast sparas
tr_tr: Taslakların gittiği klasör

source: Connection to MANAGESIEVE server failed, check your configuration
es: La conexión al servidor MANAGESIEVE falló, verifique su configuración.
fr: La connexion au serveur MANAGESIEVE a échoué, vérifiez votre configuration
ja_jp: MANAGESIEVE サーバーへの接続に失敗。設定を確認してください。
pl_pl: Błąd połączenia do serwera MANAGESIEVE: %s, sprawdź konfigurację
pt_br: Falha na conexão com o servidor MANAGESIEVE, verifique sua configuração
pt_pt: Ligação ao servidor MANAGESIEVE falhou, valide a configuração
ru: Соединение с сервером MANAGESIEVE не удалось, проверьте конфигурацию
tr_tr: MANAGESIEVE sunucusuna bağlantı başarısız oldu, yapılandırmanızı kontrol edin

source: Not enough space on server
es: No hay suficiente espacio en el servidor
fr: Pas assez d'espace sur le serveur
ja_jp: サーバーに十分な空きがありません
pt_br: Não há espaço suficiente no servidor
pt_pt: Espaço insuficiente no servidor
ru: Нет свободного места на сервере
tr_tr: Sunucuda yeterli alan yok

source: Sorry
br: Digarez
cs_cz: Omlouváme se
de: Entschuldigung
el_gr: Συγνώμη
es: Lo siento
fi: Pahoittelut
fr: Désolé
it: Spiacente
ja_jp: すみません
pl_pl: Przepraszam
pt_br: Desculpe
pt_pt: Lamentamos
ro_ro: Scuze
ru: Извините
sv: Ursäkta
tr_tr: Üzgünüz

source: The requested page does not exist.
br: N'eus ket eus ar bajenn goulennet.
cs_cz: Požadovaná stránka neexistuje.
de: Die angeforderte Seite existiert nicht.
el_gr: Η συγκεκριμένη σελίδα δεν υπάρχει.
es: La página pedida no existe.
fi: Pyydettyä sivua ei ole olemassa.
fr: La page demandée n'existe pas.
it: La pagina richiesta non esiste
ja_jp: リクエストされたページはありません。
nl_nl: De opgevraagde pagina bestaat niet.
pl_pl: Żądana strona nie istnieje.
pt_br: A página solicitada não existe.
pt_pt: A página solicitada não existe.
ro_ro: Pagina solicitată nu există.
ru: Запрошенная станица не существует
sv: Den begärda sidan finns inte.
tr_tr: İstenen sayfa mevcut değil.

source: An internal error occured.
br: Ur fazi diabarzh a zo c'hoarvezet.
cs_cz: Objevila se interní chyba.
de: Ein interner Fehler ist aufgetreten.
el_gr: Εσωτερικό σφάλμα.
es: Ocurrió un error interno.
fi: Tapahtui sisäinen virhe.
fr: Une erreur interne est survenue
it: Si è verificato un errore interno
ja_jp: 内部エラーが発生しました
nl_nl: Er is een interne fout opgetreden.
pl_pl: Wystąpił błąd wewnętrzny.
pt_br: Um erro interno ocorreu.
pt_pt: Ocorreu um erro interno.
ro_ro: A apărut o eroare internă.
ru: Внутренняя ошибка
sv: Ett internt fel uppstod.
tr_tr: Dahili bir hata oluştu.

source: Search...
br: Klask...
cs_cz: Hledat...
de: Suchen...
el_gr: Αναζήτηση...
es: Buscar...
fi: Etsi...
fr: Chercher...
it: Ricerca ...
ja_jp: 検索 ...
nl_nl: Zoeken...
pl_pl: Szukaj...
pt_br: Buscar...
pt_pt: Procurar...
ro_ro: Caută...
sv: Sök...

source: From address
br: Diwar ar chomlec'h
cs_cz: Z adresy
de: Absender-Adresse
el_gr: Διεύθυνση αποστολέα
es: De la dirección
fi: Lähettäjän sähköpostiosoite
fr: Emetteur
it: Mittente
ja_jp: 送信者アドレス
nl_nl: Afzenderadres
pl_pl: Adres od
pt_br: Do endereço
pt_pt: Do endereço
ro_ro: De la adresa
sv: Från adress

source: Both
br: An daou
cs_cz: Obojí
de: Beide
el_gr: Και τα δύο
es: Ambos
fi: Molemmat
fr: Tous
it: Entrambi
ja_jp: 両方
nl_nl: Beiden
pl_pl: Oba
pt_br: Ambos
pt_pt: Ambos
ro_ro: Ambele
sv: Båda

source: Error:
br: Fazi:
cs_cz: Chyba:
de: Fehler:
el_gr: Λάθος:
fi: Virhe:
fr: Erreur :
it: Errore:
ja_jp: エラー：
nl_nl: Fout:
pl_pl: Błąd:
pt_br: Erro:
pt_pt: Erro:
ro_ro: Eroare:
ru: Ошибка:
sv: Fel:
tr_tr: Hata:
