Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: The IP address or the DNS name of the seondary LDAP server
de: Die IP-Adresse oder den DNS-Namen des zweiten LDAP-Servers
fi: Toisen LDAP-palvelimen IP-osoite tai DNS-nimi
fr: L'adresse IP ou le nom DNS du serveur LDAP secondaire
ja_jp: セカンダリー LDAP サーバーの IP アドレスまたは DNS 名
nl_nl: Het IP adres of DNS naam van de secundaire LDAP server
pl_pl: Adres IP lub nazwa DNS dodatkowego serwera LDAP
pt_br: O endereço IP ou o nome DNS do servidor LDAP secundário
ro_ro: Adresa IP sau numele DNS al serverului LDAP secundar
ru: IP-адрес или DNS-имя дополнительного LDAP-сервера
sv: IP-adressen eller DNS-namnet på den sekundära LDAP-servern

source: Secondary server port
de: Ausfallsserver-Port
fi: Toisen palvelimen portti
fr: Port du serveur secondaire
ja_jp: セカンダリーサーバー ポート
nl_nl: secundaire-serverpoort
pl_pl: Port na serwerze dodatkowym
pt_br: Porta do servidor secundário
ro_ro: Portul serverului secundar
ru: Порт дополнительного сервера
sv: Sekundär serverport

source: The TCP port number used by the LDAP secondary server
de: Der TCP Port des sekundären LDAP-Servers
fi: LDAP:n toissijaisen palvelimen käyttämä TCP-portin numero
fr: Le numéro du port TCP utilisé par le serveur LDAP secondaire
ja_jp: セカンダリー LDAP サーバーの TCP ポート番号
nl_nl: TCP poortnummer van de secundaire LDAP server
pl_pl: Numer portu TCP używanego przez dodatkowy serwer LDAP
pt_br: O número da porta TCP usada pelo servidor secundário LDAP
ro_ro: Numărul portului TCP utilizat de serverul secundar LDAP
ru: Номер TCP-порта, используемого вторичным сервером LDAP
sv: TCP-portnumret som används av LDAP sekundärserver

source: Use a secured connection
br: Ober gant ur gevreadenn suraet
cs_cz: Použít zabezpečené připojení
de: Benutze eine sichere Verbindung
el_gr: Χρησιμοποιήστε μια ασφαλή σύνδεση
es: Usa una conexión segura
fi: Käytä suojattua yhteyttä
fr: Utiliser une connexion sécurisée
it: Utilizza connessione sicura
ja_jp: 暗号化接続を使う
pl_pl: Użyj bezpiecznego polączenia
pt_br: Usar conexão segura
pt_pt: Utilizar uma ligação segura
ro_ro: Folosește o conexiune securizată
ru: Использовать защищенное соединение
sv: Använd en säker anslutning
tr_tr: Güvenli bir bağlantı kullan

source: Use an SSL/STARTTLS connection to access the LDAP server
br: Implijit ur gevreadenn SSL/STARTTLS evit gellet tizhout ar servijer LDAP
cs_cz: Použít SSL/STARTTLS připojení pro přístup k LDAP serveru
de: SSL/TLS-Verbindung für Zugriff auf LDAP-Server verwenden
el_gr: Χρησιμοποιήστε μια σύνδεση SSL / STARTTLS για να συνδεθήκατε στον διακομιστή LDAP
fi: Käytä SSL/STARTTLS-yhteyttä LDAP-palvelimen käyttämiseen
fr: Utiliser une connexion SSL/STARTTLS pour accéder au serveur LDAP
it: Usa una connessione SSL/STARTTLS per l'accesso al server LDAP
ja_jp: LDAP サーバー に接続する際に SSL/STARTTLS を使います
nl_nl: Gebruik een SSL/TLS verbinding met de LDAP-server
pl_pl: Użyj SSL/STARTTLS dla połączenia z serwerem LDAP
pt_br: Usar uma conexão SSL/STARTTLS para acessar o servidor LDAP
ro_ro: Folosește o conexiune de tip SSL/STARTTLS pentru a accesa serverul LDAP
ru: Использовать SSL/TLS соединение с LDAP сервером
sv: Använd en SSL / STARTTLS-anslutning för att komma åt LDAP-servern
tr_tr: LDAP sunucusuna erişmek için SSL/STARTTLS bağlantısı kullan

source: Tell if the LDAP server is an Active Directory one
br: Lavarout a ra hag-eñ e vez ar servijer LDAP ur C'havlec'h Oberiant
cs_cz: Volba určující, jestli je nebo není LDAP server serverem Active Directory
de: Auswählen wenn der LDAP-Server ein Active Directory ist.
el_gr: Ο εξυπηρετητής LDAP είναι Active Directory
es: Decir si el servidor de LDAP es uno del tipo Directorio Activo
fi: Kerro, onko LDAP-palvelin Active Directory -palvelin
fr: Indiquer si le serveur LDAP est un Active Directory ou pas
it: Segnala se il server LDAP è una Active Directory
ja_jp: LDAP サーバーは Active Directory ですか？
nl_nl: De LDAP-server is een Active Directory
pl_pl: Czy LDAP jest Active Directory
pt_br: Informe se o servidor LDAP é um Active Directory
pt_pt: Especificar se o servidor LDAP e um Active Directory
ro_ro: Specifică daca serverul LDAP este unul de tip Active Directory
ru: Укажите, если LDAP сервер в Active Directory
sv: Berätta om LDAP-servern är en Active Directory
tr_tr: LDAP sunucu bir Active Directory ise

source: Administrator groups
br: Strolladoù merañ
cs_cz: Správcovské skupiny
de: Administrator-Gruppen
el_gr: Groups Διαχειριστών
fi: Järjestelmänvalvojien ryhmät
fr: Groupes administrateurs
it: Gruppi degli amministratori
ja_jp: 管理者グループ
nl_nl: Beheerdergroepen
pl_pl: Administrator grup
pt_br: Grupos de administradores
pt_pt: Grupos de Administrador
ro_ro: Grupuri administrator
ru: Администратор груп
sv: Administratörsgrupper
tr_tr: Yönetici grupları

source: Members of those LDAP Posix groups will be created as domain administrators. Use ';' characters to separate groups.
br: Izili ar strolladoù LDAP Posix a vo krouet evel bezañ merourien domani. Implijit an arouezoù ';' evit gellet skejañ ar strolladoù.
cs_cz: Členové těchto LDAP Posix skupin budou automaticky vytvořeni jako správci domény. Pro oddělení skupin použijte ';'.
de: Mitglieder dieser LDAP Posix-Gruppe werden als Domain-Administratoren angelegt werden. Nutzen Sie ';', um Gruppen zu separieren.
el_gr: Τα μέλη αυτών των LDAP Posix ομάδων χρηστών θα δημιουργηθούν ως διαχειριστές domain. Χρησιμοποιείστε τον χαραχτήρα ';' για να ξεχωρίσετε τις ομάδες.
fi: Näiden LDAP Posix -ryhmien jäsenet luodaan verkkotunnuksen järjestelmänvalvojiksi. Käytä ';'-merkkejä ryhmien erottamiseen.
fr: Les membres de ces groupes LDAP (Posix) seront créés en tant qu'administrateurs de domaine. Utiliser des caractères ';' pour séparer les groupes.
it: Gli appartenenti a questi gruppi LDAP Posix avranno i privilegi di amministratori di dominio. Utilizza il carattere ';' per separare valori multipli.
ja_jp: ここで指定する LDAP の Posix グループのメンバーをドメイン管理者として作成します。複数のグループを指定する際は「;」で区切ってください。
nl_nl: Leden van deze LDAP POSIX-groepen zullen aangemaakt worden als domeinbeheerders. Gebruik ';' karakters om groepen te scheiden.
pl_pl: Członkowie tych grup LDAP Posix będą utworzeni jako administratorzy domeny. Użyj znaku ';' jako separatora grup.
pt_br: Membros dos grupos do LDAP Posix serão criados como administradores de domínio. Use o caractere ';' para separar grupos.
pt_pt: Os membros destes grupos "LDAP Posix" serão criados como administradores de domínio. Use ';' para separar os grupos.
ro_ro: Membrii acelor grupuri LDAP Posix vor fi create ca administratori de domeniu. Folosește caracterul ';' pentru a separa grupurile.
ru: Члены этих LDAP Posix групп должны быть созданы администратором домена. Используйте ';' для как разделитель груп
sv: Användare av dessa LDAP Posix grupper kommer skapas som domänadministratörer. Använd ';' för att separera grupper.
tr_tr: Bu LDAP Posix gruplarının üyeleri alan adı yöneticisi olarak oluşturulacaktır. Grupları ayırmak için ';' karakterlerini kullanın.

source: Group type
br: Doare ar strollad
cs_cz: Typ skupiny
de: Gruppentyp
el_gr: Τύπος ομάδας
fi: Ryhmän tyyppi
fr: Type de groupe
it: Tipo di gruppo
ja_jp: グループタイプ
nl_nl: Groeptype
pl_pl: Typ grupy
pt_br: Tipo de grupo
ro_ro: Tipul de grup
ru: Тип группы
sv: Grupptyp
tr_tr: Grup türü

source: The LDAP group type to use with your directory.
br: An doare strollad LDAP da implijout gant ho kavlec'h.
cs_cz: Typ LDAP skupiny
de: Der LDAP Gruppentyp welcher mit diesem Verzeichnis benutzt werden soll.
el_gr: Τύπος ομάδας LDAP που χρησιμοποιείται με τον κατάλογο σας.
fi: LDAP-ryhmän tyyppi, jota käytetään hakemiston kanssa.
fr: Le type de groupe LDAP à utiliser avec votre annuaire.
it: Il tipo di gruppo LDAP da utilizzare nella Directory
ja_jp: ディレクトリーで使用している LDAP グループのタイプ。
nl_nl: De LDAP groeptype dat wordt gebruikt voor uw LDAP-directory.
pl_pl: Typ grupy LDAP do wykorzystania z Twoim katalogiem.
pt_br: O tipo de grupo LDAP para ser usado em seu diretório.
ro_ro: Tipul grupului LDAP pe care îl utilizați cu directorul selectat.
ru: Тип групп, используемых вашим каталогом LDAP
sv: Välj LDAP grupptyp att använda med din katalog
tr_tr: Dizininizle kullanılacak LDAP grup türü.

source: Groups search base
br: Diazez klask ar strolladoù
cs_cz: Základna struktury skupin
de: Gruppen Search Base
el_gr: Base αναζήτησης ομάδων χρηστών
fi: Ryhmien hakupohja
fr: Base de recherche des groupes
it: Base di ricerca per i gruppi
ja_jp: グループの検索ベース
nl_nl: Groepen zoekbasis
pl_pl: Wyszukiwarka grup
pt_br: Base de pesquisa de grupos
pt_pt: Base para pesquisa de Grupos
ro_ro: Baza pentru căutare grupuri
ru: База поиска групп
sv: Grupper sökbas
tr_tr: Grup arama temeli

source: The distinguished name of the search base used to find groups
br: Anv dibar an diaz klask implijet evit kavout strolladoù
cs_cz: Rozlišovací jméno základny struktury používané pro hledání skupin
de: Der DN der Search Base mit der Gruppen gefunden werden
el_gr: Το Base DN αναζήτησης ομάδων χρηστών
fi: Ryhmien etsimiseen käytettävän hakupohjan erottuva nimi
fr: Le nom distinctif de la base de recherche utilisée pour rechercher les groupes
it: DN (Nome distinto univoco) della base di ricerca utilizzato per trovare i gruppi
ja_jp: グループを探す際の検索ベースの識別名 ( DN )
nl_nl: De gedistingeerde naam van de zoekbasis om groepen te vinden
pl_pl: Nazwa wyróżniająca bazy wyszukiwania użyte do znalezienia grupy
pt_br: O nome distinto da base de pesquisa usada para encontrar grupos
pt_pt: O nome único para a base de pesquisa, usado para encontrar grupos
ro_ro: Numele ales al bazei de căutare utilizat pentru a găsi grupuri
ru: Уникальное имя базы которое используется для поиска групп
sv: Det unika namnet för sökbasen som används för att hitta grupper
tr_tr: Grupları bulmak için kullanılan arama temelinin ayırt edici adı (DN)

source: Password attribute
br: Perzhioù ar ger-tremen
cs_cz: Atribut hesla
de: Passwort-Attribut
el_gr: Το πεδίο του κωδικού
es: Atributo de la contraseña
fi: Salasana-attribuutti
fr: Attribut 'mot de passe'
it: Attributo della password
ja_jp: パスワード属性
nl_nl: Wachtwoord attribuut
pl_pl: Atrybut hasła
pt_br: Atributo de senha
pt_pt: Atributo de palavra-passe
ro_ro: Atributul parolă
ru: Атрибут пароля
sv: Lösenordsattribut
tr_tr: Parola özelliği

source: The attribute used to store user passwords
br: Ar perzhioù implijet evit stokiñ ar gerioù-tremen implijer
cs_cz: Atribut používaný pro ukládání hesel uživatelů
de: Das Attribut für Benutzerpasswörter
el_gr: Το πεδίο αποθήκευσης των κωδικών χρηστών
es: El atributo usado para guardar las contraseñas del usuario
fi: Määrite, jota käytetään käyttäjien salasanojen tallentamiseen
fr: L'attribut utilisé pour stocker les mots de passe
it: L'attributo utilizzato per memorizzare le password degli utenti
ja_jp: ユーザーパスワードを格納している属性
nl_nl: Het attribuut dat gebruikt wordt om wachtwoorden op te slaan
pl_pl: Atrybut używany do przechowywania haseł użytkowników
pt_br: O atributo usado para armazenar senhas de usuários
pt_pt: O atributo utilizado para armazenar palavras-passe
ro_ro: Atributul folosit pentru a stoca parola utilizatorului
ru: Свойства используемые для сохранения пользовательских паролей
sv: Attribut som används för att lagra användarlösenord
tr_tr: Kullanıcı parolalarını saklamak için kullanılacak özellik

source: LDAP authentication settings
de: LDAP Authentifizierungseinstellungen
fi: LDAP-todennusasetukset
fr: Paramètres d'authentification LDAP
ja_jp: LDAP 認証設定
nl_nl: LDAP authenticatie-instellingen
pl_pl: Ustawienia uwierzytelniania LDAP
pt_br: Configurações de autenticação LDAP
ro_ro: Setări de autentificare LDAP
ru: Настройки аутентификации LDAP
sv: LDAP autentiseringsinställningar

source: Authentication method
br: Doare dilesañ
cs_cz: Metoda ověření
de: Authentifizierungsmethode
el_gr: Μέθοδος Πιστοποίησης
es: Método de autenticación
fi: Tunnistusmenetelmä
fr: Méthode d'authentification
it: Metodo di autenticazione
ja_jp: 認証方式
nl_nl: Authenticatiemethode
pl_pl: Metoda autentykacji
pt_br: Método de autenticação
pt_pt: Método de autenticação
ro_ro: Metoda de autentificare
ru: Метод аутентификации
sv: Autentiseringsmetod
tr_tr: Yetkilendirme metodu

source: Search and bind
br: Klask ha liammañ
cs_cz: Vyhledat a spojit
de: Suchen und Bind anwenden
el_gr: Αναζήτηση χρήστη και bind
es: Buscar y unir
fi: Etsi ja sido
fr: Recherche et connexion
it: Cerca e collega
ja_jp: 検索とバインド
nl_nl: Zoeken en koppelen
pl_pl: Wyszukaj i powiąż
pt_br: Pesquisar e vincular
pt_pt: Procurar e vincular (bind)
ro_ro: Căutare și atribuire
ru: Найти и соединиться
sv: Sök och bind
tr_tr: Ara ve bağla

source: Direct bind
br: liamm eeun
cs_cz: Přímé spojení
de: Direkter Bind
el_gr: Χρήση Bind DN
es: Unión directa
fi: Suora sidonta
fr: Connexion directe
it: Collegamento diretto
ja_jp: ダイレクトバインド
nl_nl: Directe koppeling
pl_pl: Bezpośrednie powiązanie
pt_br: Vinculação direta
ro_ro: Atribuire directă
ru: Прямое соединение
sv: Direkt bindning
tr_tr: Doğrudan bağla

source: Choose the authentication method to use
br: Dibabit an doare anavezadur da vezañ implijet
cs_cz: Zvolte si metodu ověření, která se použije
de: Wählen Sie die Authentifizierungsmethode
el_gr: Επιλογή μεθόδου πιστοποίησης
es: Elegir el método de autenticación a usar
fi: Valitse käytettävä todennusmenetelmä
fr: Choisir la méthode d'authentification à utiliser
it: Scegli il metodo di autenticazione da usare
ja_jp: 使用する認証方式を選択
nl_nl: Kies de te gebruiken authenticatiemethode
pl_pl: Wybierz metode autentykacji
pt_br: Escolha o método de autenticação para usar
pt_pt: Escolher o método de autenticação
ro_ro: Alege metodă folosită pentru autentificare
ru: Выберите метод аутентификации
sv: Välj autentiseringsmetod att använda
tr_tr: Kullanılacak yetkilendirme metodunu seçin

source: Bind DN
br: Liammañ DN
cs_cz: Spojení pomocí DN
es: Unir a DN
fi: Sido DN
fr: ND de connexion
it: Collega DN
ja_jp: バインド DN
nl_nl: Koppeling DN
pl_pl: Przypnij do DN
pt_br: Vincular DN
ro_ro: Atribuie DN
ru: Соединится с DN
tr_tr: Bağlanma DN'i

source: The distinguished name to use when binding to the LDAP server. Leave empty for an anonymous bind
br: An anv dibar da vezañ implijet evit en em liammañ ouzh ar servijer LDAP. Lezel goullo evit un liamm dizanv.
cs_cz: Rozlišovací jméno, které se použije při spojování s LDAP serverem. Ponechejte prázdné pro anonymní spojení.
de: Der DN für einen Bind an den LDAP-Server. Nichts eingeben für anonymen Bind.
el_gr: To distinguished name για το bind στον εξυπηρετητή LDAP. Αφήστε το κενό για anonymous
es: El nombre distinguido a usar cuando nos unimos al servidor LDAP. Dejar vació para una unión anónima
fi: Erotusnimi, jota käytetään LDAP-palvelimeen sitoutumisessa. Jätä tyhjäksi anonyymiä sidontaa varten
fr: Le nom distinctif à utiliser pour les connections au serveur LDAP. Laisser vide pour une connexion anonyme
it: DN (Nome distinto univoco) da usare quando ci si collega al server LDAP. Lasciare vuoto per un collegamento anonimo
ja_jp: LDAP サーバーにバインドする際の識別名。空のままにすると匿名バインドです。
nl_nl: De gedistingeerde naam om te gebruiken bij het koppelen met de LDAP-server. Laat leeg voor een anonieme koppeling.
pl_pl: DN do użycia przy połączeniu do LDAP'a. Zostaw puste dla anonimowego podłączenia
pt_br: O nome distinto para usar quando vincular ao servidor LDAP. Deixe vazio para vincular anonimamente
pt_pt: O nome único usado para fazer o "bind" ao servidor LDAP. Deixar vario para "bind" anónimo
ro_ro: Numele ales folosit la atribuirea cu servarul LDAP. Câpul necompletat se foloseste în cazul atribuirii anonime
ru: Отличительное имя используемое для соединения с LDAP сервером. Оставьте пустым для анонимного соединения
sv: Det unika namnet för att använda vid bindningar till LDAP-servern. Lämna tomt för en anonym bindning
tr_tr: LDAP sunucusuna bağlanırken kullanılacak ayırt edici ad. Anonim bağlanma için boş bırakın

source: Bind password
br: Liammañ ur ger-tremen
cs_cz: Heslo spojení
de: Bind Passwort
el_gr: Bind κωδικός
es: Unir contraseña
fi: Sido salasana
fr: Mot de passe de connexion
it: Password del collegamento
ja_jp: バインド パスワード
nl_nl: Koppel wachtwoord
pl_pl: Hasło
pt_br: Vincular senha
pt_pt: Password para bind
ro_ro: Parola de atribuire
ru: Пароль для соединения
sv: Bind lösenord
tr_tr: Bağlanma parolası

source: The password to use when binding to the LDAP server (with 'Bind DN')
br: Ar ger-tremen d'ober gantañ evit kevreañ ouzh ar servijer LDAP (gant 'kevreadenn DN')
cs_cz: Heslo, které se použije při spojování s LDAP serverem (při výběru DN spojení).
de: Das Passwort wenn mit dem Bind DN angemeldet wird.
el_gr: Ο κωδικός για το bind στον εξυπηρετητή LDAP (αντιστοιχεί στο 'Bind DN')
es: La contraseña a usar cuando nos unimos al servidor LDAP (con 'Unir a DN')
fi: Salasana, jota käytetään LDAP-palvelimeen sitoutumisessa (komennolla 'Bind DN')
fr: Le mot de passe à utiliser pour les connections au serveur LDAP (avec 'ND de connexion')
it: La password da utilizzare quando ci si collega al server LDAP (con 'Collega DN')
ja_jp: (「バインド DN」で ) LDAP サーバーにバインドする際のパスワード
nl_nl: Het wachtwoord om te gebruiken tijdens het koppelen met de LDAP-server (met 'koppel DN')
pl_pl: Hasło używane do połdłączenia do LDAP'a (z wskazanym DN)
pt_br: A senha usada quando vincular ao servidor LDAP (com 'Vincular DN')
pt_pt: A password usada para fazer o "bind" ao servidor LDAP (com 'Bind DN')
ro_ro: Parola folosită la momentul atribuiri cu servarul LDAP (vezi 'Atribuie DB')
ru: Пароль для соединения с LDAP сервером
sv: Lösenordet ska användas vid bindning till LDAP-servern (med "Bind DN ')
tr_tr: LDAP sunucusuna bağlanırken kullanılacak parola ('Bağlanma DN'i' ile)

source: Users search base
br: Diazez enklask an implijerien
cs_cz: Základna struktury uživatelů
de: Benutzer Search Base
el_gr: Base αναζήτησης χρηστών
fi: Käyttäjien hakupohja
fr: Base de recherche des utilisateurs
it: Base di ricerca per gli utenti
ja_jp: ユーザーの検索ベース
nl_nl: Gebruikers zoekbasis
pl_pl: Wyszukiwania użytkowników
pt_br: Base de pesquisa de usuários
pt_pt: Base para pesquisa de utilizadores
ro_ro: Căutare bază de utilizatori
ru: База поиска пользователей
sv: Användare sökbas
tr_tr: Kullanıcı arama temeli

source: The distinguished name of the search base used to find users
br: Anv dibar an diaz enklask implijet evit kavout implijerien
cs_cz: Rozlišovací jméno základny struktury používané pro hledání uživatelů
de: Der DN der Search Base mit der Benutzerkonten gefunden werden
el_gr: Το Base DN αναζήτησης χρηστών
fi: Käyttäjien etsimiseen käytettävän hakupohjan erisnimi
fr: Le nom distinctif de la base de recherche utilisée pour rechercher les utilisateurs
it: DN (Nome distinto univoco) della base di ricerca utilizzata per cercare gli utenti
ja_jp: ユーザーを探す際の検索ベースの識別名 ( DN )
nl_nl: De gedistingeerde naam van de zoekbasis om gebruikers te vinden
pl_pl: Nazwa wyróżniająca bazy wyszukiwania użyte do znalezienia grupy
pt_br: O nome distinto da base de pesquisa usada para encontrar usuários
pt_pt: O nome único a usar para pesquisa de utilizadores
ro_ro: Numele ales al bazei de căutare utilizat pentru a găsi utilizatori
ru: Уникальное имя базы которое используется для поиска пользователей
sv: Det unika namnet för sökbasen som används för att hitta användare
tr_tr: Kullanıcıları bulmak için kullanılan arama temelinin ayırt edici adı (DN)

source: Search filter
br: Sil klask
cs_cz: Vyhledávací filtr
de: Suchfilter
el_gr: Φίλτρο αναζήτησης
es: Filtro de búsqueda
fi: Etsi suodatin
fr: Filtre de recherche
it: Filtro ricerca
ja_jp: 検索フィルター
nl_nl: Zoekfilter
pl_pl: Filtr wyszukiwania
pt_br: Filtro de pesquisa
pt_pt: Filtro de pesquisa
ro_ro: Filtru de căutare
ru: Фильтр поиска
sv: Sökfilter
tr_tr: Arama filtresi

source: An optional filter string (e.g. '(objectClass=person)'). In order to be valid, it must be enclosed in parentheses.
br: Ur chadenn sil diret (d.sk. '(objedKlas = person)'). Evit bezañ reizh, e rank bezañ enklozet etre krommelloù.
cs_cz: Volitelný filtr (např. '(objectClass=osoba)'). Aby byl filtr platný, je nezbytné jen uzavřít do závorek.
de: Ein optionaler Filter, z.B. '(objectClass=person)'. Der Filter muss entsprechend der LDAP-Konvention in Klammern gesetzt werden.
el_gr: Προαιρετικό φίλτρο (π.χ. '(objectClass=person)'). Για να είναι έγκυρο πρέπει να περικλείεται σε παρενθέσεις.
es: Una cadena de filtro opcional (p.e. '(objectClass=person)'). Para que sea válido tiene que ser encerrado entre paréntesis.
fi: Valinnainen suodatinmerkkijono (esim. '(objectClass=person)'). Tämän on oltava suluissa.
fr: Un filtre de recherche optionel (ex. '(objectClass=person)'). Pour être valide, il doit être entouré de parenthèses.
it: Stringa di filtraggio opzionale (p.es '(objectClass=person)'). Per essere valida deve essere racchiusa tra parentesi.
ja_jp: オプションのフィルタ文字列 ( 例 : (objectClass=person) )。「()」カッコで囲まないと有効になりません。
nl_nl: Een optionele filter string (zoals '(objectClass=person)'). Om geldig te kunnen zijn, moet het tussen haakjes staan.
pl_pl: Użyj szablonu DN
pt_br: Uma string opcional de filtro (por ex: '(objectClass=person)'). Para ser válida, deve estar entre parênteses.
pt_pt: Um filtro opcional (ex: '(objetClass=person)'). Tem de estar entre parênteses para ser válido
ro_ro: Un filtru opțional (de ex. '(ObjectClass = persoană)'). Pentru a fi valid, trebuie să fie închis în paranteze.
ru: Необязательная срока поиска (например '(objectClass=person)') Значение нужно заключить в скобки
sv: En valfri filtersträng (t.ex. "(objectClass = personer) '). För att vara giltigt måste det omges av parenteser.
tr_tr: İsteğe bağlı bir filtre dizesi (örn. '(objectClass=person)'). Geçerli olması için parantez içine alınmalıdır.

source: User DN template
br: Patrom implijer DN
cs_cz: Šablona uživatelského DN
de: Vorlage für User DN
el_gr: Πρότυπο για DN χρηστών
es: Plantilla DN del usuario
fi: Käyttäjän DN-malli
fr: Modèle de nom distinctif utilisateur
it: Modello DN dell'utente
ja_jp: ユーザー DN テンプレート
nl_nl: Gebruiker DN template
pl_pl: Użyj szablonu DN
pt_br: Usar template DN
pt_pt: Template DN de utilizador
ro_ro: Templateul DN pt utilizator
ru: Шаблон пользователя DN
sv: Anvädar DN mall
tr_tr: Kullanıcı DN şablonu
