Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Help:
br: Skoazell:
cs_cz: Nápověda:
de: Hilfe:
el_gr: Βοήθεια:
es: Ayuda:
fi: Ohje:
fr: Aide :
it: Aiuto
ja_jp: ヘルプ：
pl_pl: Pomoc:
pt_br: Ajuda:
pt_pt: Ajuda:
ro_ro: Ajutor:
ru: Подсказка:
sv: Hjälp:
tr_tr: Yardım:

source: Previous
br: Kent
cs_cz: Předchozí
de: Zurück
el_gr: Προηγούμενο
es: Anterior
fi: Edellinen
fr: Précédent
it: Precedente
ja_jp: 前へ
nl_nl: Vorige
pl_pl: Poprzeni
pt_br: Anterior
pt_pt: Anterior
ro_ro: Înapoi
sv: Föregående

source: Next
br: Da-heul
cs_cz: Další
de: Weiter
el_gr: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
it: Successivo
ja_jp: 次へ
nl_nl: Volgende
pl_pl: Następny
pt_br: Próximo
pt_pt: Seguinte
ro_ro: Înainte
sv: Nästa

source: New admin
de: Neuer Administrator
fr: Nouvelle admin
ja_jp: 新しい管理者
pt_br: Novo administrador
sv: Ny administratör

source: Welcome to Modoboa
br: Degemer mat e-barzh Modoboa
cs_cz: Vítejte v Modoboa
de: Willkommen zu Modoboa
el_gr: Καλώς ορίσατε στο Modoboa
es: Bienvenido a Modoboa
fi: Tervetuloa Modoboaan
fr: Bienvenue dans Modoboa
it: Benvenuti in Modoboa
ja_jp: Modoboa へようこそ
nl_nl: Welkom bij Modoboa
pl_pl: Witamy w Modoboa
pt_br: Bem-vindo ao Modoboa
pt_pt: Benvindo ao Modoboa
ro_ro: Bun venit la Modoboa
ru: Добро пожаловать в Modoboa!
sv: Välkommen till Modoboa
tr_tr: Modoboa'ya Hoşgeldiniz

source: Identification
ja_jp: 認証
pt_br: Identificação
ru: Вход в систему

source: Remember me
br: Derc'hel soñj ac'hanon
cs_cz: Zapamatovat si
de: An mich erinnern
el_gr: Να με θυμάσαι
es: Recuerdame
fi: Muista minut
fr: Se souvenir de moi
it: Ricordami
ja_jp: 記憶する
nl_nl: Onthoud mij
pl_pl: Zapamiętaj mnie
pt_br: Lembrar-me
pt_pt: Lembrar-me
ro_ro: Ține-mă minte
ru: Запомнить меня
sv: Kom ihåg mig
tr_tr: Beni hatırla

source: Log in
br: Kevreañ
cs_cz: Přihlásit
de: Anmelden
el_gr: Είσοδος Χρήστη
es: Entrar
fi: Kirjaudu sisään
fr: Se connecter
it: Registrati
ja_jp: ログイン
nl_nl: Inloggen
pl_pl: Zaloguj
pt_br: Entrar
pt_pt: Entrar
ro_ro: Autentificare
ru: Войти
sv: Logga in
tr_tr: Giriş yap

source: Forgot password?
br: Ger-tremen ankouaeet?
cs_cz: Zapomenuté heslo?
de: Passwort vergessen?
el_gr: Ξέχασα των κωδικό;
fi: Unohditko salasanasi?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja_jp: パスワードがわからない？
nl_nl: Wachtwoord vergeten?
pl_pl: Zapomniane hasło?
pt_br: Esqueceu a senha?
ro_ro: Ai uitat parola?
ru: Забыли пароль?
sv: Glömt ditt lösenord?
tr_tr: Parolanızı mı unuttunuz?

source: Your password has been set. You may go ahead and <a href="%(url)s">sign in</a> now.
br: Termenet eo bet ho ker-tremen. Gellout a rit mont war-raok ha <a href="%(url)s">kevreañ</a> bremañ.
cs_cz: Vaše heslo bylo nastaveno. Nyní se můžete <a href="%(url)s">přihlásit</a>.
de: Ihr Passwort wurde geändert. Sie können sich jetzt <a href="%(url)s">anmelden</a> .
el_gr: Ο κωδικός σου έχει οριστεί. Για να εισαγωγή πηγαίνετε στο <a href="%(url)s"> </a>.
fi: Salasanasi on asetettu. Voit nyt <a href="%(url)s">kirjautua sisään</a>.
fr: Votre mot de passe a été défini. Vous pouvez continuer et vous <a href="%(url)s">connecter </a> dès maintenant.
it: La tua password è stata impostata. Ora puoi <a href="%(url)s">accedere</a>.
ja_jp: パスワードを設定しました。<a href="%(url)s">サインイン</a> で進みます。
nl_nl: Je wachtwoord is ingesteld. Je kunt nu <a href="%(url)s">inloggen</a>
pl_pl: Twoje hasło zostało zapisane. Teraz możesz się <a href="%(url)s">zalogować</a>.
pt_br: Sua senha foi definida. Você pode ir em frente e <a href="%(url)s">entrar agora</a>.
ro_ro: Parola dvs. a fost setată. Puteți acum să va <a href="%(url)s">autentificați</a> din nou.
ru: Ваш пароль установлен. Вы можете <a href="%(url)s">войти в систему </a>прямо сейчас.
sv: Ditt lösenord har ändrats. Du kan fortsätta med att <a href="%(url)s">logga in</a>.
tr_tr: Parolanız ayarlandı. Şimdi devam edebilir ve <a href="%(url)s">giriş yapabilirsiniz</a>.

source: Change password
br: Cheñch ger-tremen
cs_cz: Změnit heslo
de: Passwort ändern
el_gr: Αλλαγή κωδικού
fi: Vaihda salasana
fr: Changer le mot de passe
it: Cambia password
ja_jp: パスワードを変更
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
pt_br: Alterar senha
ro_ro: Schimbă parola
ru: Изменить пароль
sv: Ändra lösenord
tr_tr: Parolayı değiştir

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
br: Al liamm adderaouaekaat a oa direizh anezhañ, sur a-walc'h abalamour m'eo bet implijet endeo. Goulennit war-lerc'h un adderaouekadur ger-tremen nevez mar plij.
cs_cz: Odkaz pro resetování hesla je neplatný, nejspíše proto, že byl již použit. Prosím, vyžádejte si nový odkaz.
de: Der Link zum Zurücksetzen des Passwortes war ungültig, möglicherweise wurde er schon verwendet. Bitte fordern Sie einen neuen Link an.
el_gr: Ο σύνδεσμος για την επαναφορά του κωδικού ήταν άκυρος, πιθανότατα γιατί είχε είδη χρησιμοποιηθεί. Παρακαλώ ζητήστε μια νέα επαναφορά κωδικού.
fi: Salasananvaihtolinkkisi vaikuttaa vialliselta. Tilaa uusi vaihtolinkki.
fr: Le lien de réinitialisation du mot de passe était invalide, probablement parce qu'il a déjà été utilisé. Merci de demander une nouvelle réinitialisation de mot de passe.
it: Il link per il reset della password non era valido, probabilmente perché è già stato uitilizzato. Richiedi un altro reset della password.
ja_jp: パスワードの再設定リンクが無効です。おそらくこのリンクからはすでに操作を終えたものと思われます。もう一度「パスワード再設定」の操作をしてください。
nl_nl: Deze wachtwoord herstel link is ongeldig, misschien is hij al gebruikt. Vraag een nieuwe wachtwoord herstel link aan.
pl_pl: Link resetowania hasła jest niepoprawny, być może został już użyty. Wykonaj nowy reset hasła.
pt_br: O link de redefinição de palavra-passe era inválido, possivelmente porque ele já foi usado. Solicite uma nova redefinição de palavra-passe.
ro_ro: Linkul de resetare a parolei este invalid, posibil din cauza faptului că a fost deja utilizat. Te rugăm solicită o nouă resetare a parolei.
ru: Ссылка для сброса пароля недействительна, возможно, потому, что она уже использовалась. Пожалуйста, запросите сброс нового пароля.
sv: Lösenordets återställningslänk är ogiltig, förmodligen för att den redan använts. Var vänlig begär en ny återställning av lösenord.
tr_tr: Parola sıfırlama bağlantısı geçersizdi, muhtemelen daha önce kullanıldığı için. Lütfen yeni bir parola sıfırlama talebinde bulunun.

source: Enter the code you've just received by SMS
de: Gib den Code der per SMS zugestellt wurde
fi: Kirjoita tekstiviestillä saamasi koodi
fr: Entrez le code que vous venez de recevoir par SMS
ja_jp: SMS で受信したコードを入力してください
nl_nl: Voer SMS code in
pl_pl: Wpisz kod, który właśnie otrzymałeś SMS-em
pt_br: Digite o código que você acabou de receber por SMS
ro_ro: Introduceți codul pe care tocmai l-ați primit prin SMS
ru: Введите код, который вы только что получили по SMS
sv: Ange koden du precis fick via SMS
tr_tr: SMS ile aldığınız kodu girin

source: Resend code
de: Code erneut senden
fi: Lähetä koodi uudelleen
fr: Envoyer de nouveau le code
ja_jp: コードの再送信
nl_nl: Stuur de code opnieuw
pl_pl: Ponowne wysłanie kodu
pt_br: Reenviar código
ro_ro: Reîntoarceți codul
ru: Отправить код еще раз
sv: Skicka kod igen
tr_tr: Kodu tekrar gönder

source: The code has been sent again
fr: Le code a été envoyé à nouveau
ja_jp: コードを再送信しました
pt_br: O código foi enviado novamente
ru: Код отправлен повторно
tr_tr: Kod tekrar gönderildi

source: <p>We've emailed you instructions for setting your password, if an account exists with the email you entered. You should receive them shortly.</p> <p>If you don't receive an email, please make sure you've entered your primary address, and check your spam folder.</p>
br: <p>Postelet hon eus deoc'h pazennoù evit diazezañ ker-tremen, ma vez ur gont gant ar postel ho peus ebarzhet. Resevet e vint ganeoc'h a-benn nebeud.</p> <p>Ma ne resevit tamm postel ebet, bezit asur da vezañ bet skrivet ho chomlec'h postel pennañ, ha taolit ur sell ouzh an doser strob.</p>
cs_cz: <p>Zaslali jsme vám instrukce pro nastavení Vašeho hesla, pokud účet se zadaným emailem existuje. Měl by brzy dorazit.</p> <p>Pokud žádný email nedorazil, zkontrolujte prosím, že jste správně zadali Vaši primární emailovou adresu a zkontrolujte složku Spam.
de: <p>Wir haben Ihnen eine E-Mail mit Anweisungen zum Festlegen Ihres Passworts geschickt, falls ein Konto mit der von Ihnen eingegebenen E-Mail-Adresse vorhanden ist. Sie sollten sie in Kürze erhalten.</p> <p>Wenn Sie keine E-Mail erhalten, vergewissern Sie sich, dass Sie Ihre primäre Adresse eingegeben haben und überprüfen Sie Ihren Spamordner.</p>
el_gr: Σας έχουμε αποστείλει με ηλεκτρονικό ταχυδρομείο οδηγίες για να ορίσετε των κωδικό σας, εφόσον υπάρχει ένας λογαριασμός με το διεύθυνση ηλεκτρονικής αλληλογραφίας που καταχωρήσατε. Θα πρέπει να το λάβετε σύντομα. <p><p>Εάν δεν λάβατε το email, παρακαλώ συγουρευτείτε ότι εισάγατε σωστά την διεύθυνση σας και ελέγξτε τον φάκελο τον Spam σας. </p>
fi: <p>Olemme lähettäneet sinulle sähköpostitse ohjeet salasanasi asettamista varten, jos tili on olemassa antamallasi sähköpostiosoitteella. Sinun pitäisi saada ne pian.</p> <p>Jos et saa sähköpostia, varmista, että olet syöttänyt ensisijaisen osoitteesi, ja tarkista roskapostikansiosi.</p>
fr: <p>Nous vous avons envoyé par email les instructions pour définir votre mot de passe, pour peu qu'un compte avec l'email que vous avez renseigné existe. Vous devriez les recevoir rapidement.</p><p>Si vous ne recevez pas d'email, merci de vérifier que vous avez renseigné votre adresse principale et de vérifier votre dossier spam.</p>
it: <p>Ti abbiamo inviato una email con le istruzioni per l'impostazione della password, se esiste un account associato alla email che hai inserito. Dovresti riceverle a breve</p><p>Se non ricevi nessuna email, assicurati di avere inserito il tuo indirizo email primario, inoltre controlla la posta indesiderata.</p>
ja_jp: <p>入力したメールアドレスが登録済みのものであれば、パスワード設定方法を記載したメールが届きます。</p> <p>メールが届かなければ、入力したアドレスが正しいものだったかどうか、または SPAM フォルダーに配信されていないかを確認してください。</p>
nl_nl: <p>We hebben je instructies gemailt om je wachtwoord in te stellen. Als het door jou ingevulde email adres bestaat, zal je hem binnenkort ontvangen</p> <p>Als je geen email ontvangt, controleer dan of je het juiste email adres hebt ingevuld, en controleer je spam folder. </p>
pl_pl: <p>Wysłaliśmy do Ciebie instrukcje n/t ustawienia hasła, na adres który podałeś. Wkrótce powinieneś je odebrać.</p><p> Jeżeli nie otrzymałeś wiadomości, upewnij się że wprowadziłeś właściwy adres email, oraz sprawdź folder spamu.</p>
pt_br: <p>Enviamos instruções por e-mail para definir sua senha, se houver uma conta com o e-mail que você digitou. Você deve recebê-lo em breve.</p> <p>Se você não receber um e-mail, certifique-se de ter digitado seu endereço principal e verifique sua pasta de spam.</p>
ro_ro: <p>V-am trimis prin e-mail instrucțiuni pentru setarea parolei, dacă există un cont cu adresa pe care ați introdus-o. Ar trebui să le primiți în scurt timp.</p><p>Dacă nu primiți un e-mail, asigurați-vă că ați introdus adresa dvs. principală și că verificați dosarul dvs. de spam.</p>
ru: <p>Мы отправили вам по электронной почте инструкции по установке пароля, если существует учетная запись с указанным вами адресом электронной почты. Вы должны получить их в ближайшее время. </p> <p> Если вы не получили электронное письмо, убедитесь, что вы ввели свой основной адрес, и проверьте папку со спамом.</p>
sv: <p>Vi har e-postat dig instruktioner för att ändra ditt lösenord, om ett konto finns med den e-post adress du angav. Du borde få detta brev inom kort.</p> <p>Om du inte fått något brev, var vänlig kontrollera att du angav rätt e-post adress, och kolla din skräpkatalog.</p>
tr_tr: <p>Girdiğiniz e-posta ile bir hesap varsa, parolanızı ayarlamanız için talimatları e-postayla gönderdik. Kısa süre içinde almalısınız.</p> <p>E-posta almazsanız, lütfen birincil adresinizi girdiğinizden emin olun ve spam klasörünüzü kontrol edin.</p>

source: To initiate the password reset process for your %(username)s Modoboa account, click the link below:
br: %(username)s, evit loc'hañ an argerzh adderaouekaat ger-tremen evit ho kont Modoboa, klikit war al liamm dindan:
cs_cz: Klikněte na odkaz níže pro resetování hesla vašeho Modoboa účtu %(username)s:
de: Um das Passwort für Ihr %(username)s Modoboa Konto zurück zu setzen, klicken Sie bitte auf den folgenden Link:
el_gr: Για να ενεργοποιήσετε την διαδικασία επαναφοράς κωδικού για το λογαριασμό του Modaboa %(username)s, παρακαλώ πατήστε στον ακόλουθο σύνδεσμο:
fi: Voit aloittaa %(username)s Modoboa-tilisi salasanan palautusprosessin klikkaamalla alla olevaa linkkiä:
fr: Pour initier la procédure de réinitialisation du mot de passe de votre compte Modoboa %(username)s, cliquez sur le lien ci-dessous :
it: Per avviare il processo di reset della password per il tuo account Modoboa %(username)s, clicca il link sottostante:
ja_jp: パスワードの再設定処理をはじめます。対象のアカウントは %(username)s でよろしいですか？ よろしければ以下のリンクをクリックしてください :
nl_nl: Klik op de volgende link om een wachtwoord in te stellen voor het Modoboa account %(username)s
pl_pl: Aby rozpocząć proces nadania nowego hasła dla konta %(username)s kliknij link poniżej:
pt_br: Para iniciar o processo de redefinição de senha para sua conta %(username)s Modoboa, clique no link abaixo:
ro_ro: Pentru a iniția procesul de resetare a parolei pentru contul dvs. %(username)s Modoboa, faceți clic pe linkul de mai jos:
ru: Чтобы начать процесс сброса пароля для вашей учетной записи %(username)s Modoboa, нажмите ссылку ниже:
sv: För att starta processen för återställning av lösenord för ditt %(username)s Modoboa konto, klicka på länken nedanför:
tr_tr: %(username)s Modoboa hesabınız için parola sıfırlama işlemini başlatmak üzere aşağıdaki bağlantıya tıklayın:

source: If clicking the link above doesn't work, please copy and paste the URL in a new browser window instead.
br: Ma ne 'z a ket en-dro klikañ war al liamm dindan, eilit pe pegit an URL e-barzh ur prenestr merdeer nevez e-plas.
cs_cz: Pokud odkaz výše nefunguje, prosím zkopírujte URL a vložte do nového okna prohlížeče.
de: Falls der Link oben nicht funktioniert, kopieren Sie diesen bitte in ein neues Browser-Fenster.
el_gr: Εφόσον ο παρακάτω σύνδεσμος δεν λειτουργεί, αντιγράψτε και επικολλήστε το σύνδεσμο URL σε ένα νέο παράθυρο φύλλομετρητή.
fi: Jos yllä olevaa linkkiä klikkaamalla ei onnistu, kopioi ja liitä URL-osoite uuteen selainikkunaan.
fr: Si cliquer sur lien ci-dessous ne fonctionne pas, merci de copier / coller cette URL dans une nouvelle fenêtre navigateur à la place.
it: Se non funziona il click del link sopra, fai copia e incolla della URL in una nuova finestra del browser.
ja_jp: 上のリンクが動作しなければ、URL を Web ブラウザにコピー・貼りつけしてください。
nl_nl: Als u niet op bovenstaande link kunt klikken kopieer dan de URL in uw browser,
pl_pl: Jeżeli kliknięcie w powyższy link nie działa, proszę skopiować i wkleić adres w nowym oknie przeglądarki.
pt_br: Se clicar no link acima não funcionar, copie e cole a URL em uma nova janela do navegador.
ro_ro: Dacă făcând click pe linkul de mai sus nu funcționează, copiați și lipiți adresa URL într-o fereastră nouă a browserului.
ru: Если ссылка выше не работает, скопируйте и вставьте URL-адрес в новое окно браузера.
sv: Om det ej går att klicka på länken, klipp och klistra länken i ett nytt webbläsarfönster istället.
tr_tr: Yukarıdaki bağlantıya tıklamak işe yaramazsa, lütfen URL'yi kopyalayıp yeni bir tarayıcı penceresine yapıştırın.

source: Sincerely, The Modoboa Team.
br: A galon, skipailh Modoboa.
cs_cz: S pozdravem, Tým Modoboa.
de: Mit freundlichen Grüßen, das Modoboa Team.
el_gr: Με εκτίμηση, Η ομάδα του Modaboa.
fi: Ystävällisin terveisin, Modoboa Team.
fr: Cordialement, l'équipe Modoboa.
it: Cordialmente, il Team Modoboa.
ja_jp: Modoboa チームより
nl_nl: Met vriendelijke groet, Het Modoboa Team,
pl_pl: Z poważaniem, Zespół Modoboa.
pt_br: Atenciosamente, A Equipe Modoboa.
ro_ro: Cu sinceritate, Echipa Modoboa.
ru: С уважением, команда Modoboa.
sv: Vänligen, Modoboa teamet.
tr_tr: Saygılarımızla, Modoboa Ekibi.

source: Modoboa password reset
br: Ger-tremen Modoboa adderaouekaet
cs_cz: Reset Modoboa hesla
de: Modoboa Passwort zurücksetzen
el_gr: Ο κωδικός του Μοdaboa επαναφέρθηκε
fi: Modoboa-salasanan palautus
fr: Réinitialisation du mot de passe Modoboa
ja_jp: Modoboa メールサーバー パスワード再設定
nl_nl: Modoboa wachtwoord resetten.
pl_pl: Resetowanie hasła Modoboa
pt_br: Redefinição de senha do Modoboa
ro_ro: Resetare parola Modoboa
ru: Сброс пароля Modoboa
sv: Modoboa lösenordsåterställning.
tr_tr: Modoboa parola sıfırlama

source: Verification
fr: Vérification
ja_jp: 確認
pt_br: Verificação
ru: Проверка

source: Use TOTP/backup code
fr: Utiliser un code TOTP ou un code de récupération
ja_jp: 2FA コード・再設定コードを使用
pt_br: Usar código TOTP/backup
ru: Ввести код из приложения / резервный код
tr_tr: TOTP/yedek kodu kullan

source: Use Webauthn device
fr: Utiliser un périphérique webauthn
ja_jp: パスキー デバイスを使用
pt_br: Usar dispositivo Webauthn
ru: Использовать устройство Webauthn
tr_tr: Webauthn cihazını kullan

source: One-time password
fr: Mot de passe jetable
ja_jp: ワンタイム パスワード
pt_br: Senha de uso único
ru: Одноразовый код

source: Enter the code from the two-factor app on your mobile device. If you've lost your device, you may enter one of your recovery codes.
fr: Renseignez le code provenant de l'application double-facteur de votre téléphone mobile. Si vous avez perdu votre téléphone, vous pouvez utiliser l'un de vos codes de récupération.
ja_jp: あなたのスマートフォンの 2 要素認証アプリのコードを入力してください。スマートフォンをなくしているなどの場合は、再設定コードのいずれかを入力してください。
pt_br: Digite o código do aplicativo de dois fatores em seu celular. Se você perdeu seu dispositivo, pode digitar um de seus códigos de recuperação.
ru: Введите код из приложения двухфакторной аутентификации на вашем мобильном устройстве. Если вы потеряли устройство, вы можете ввести один из кодов восстановления.
tr_tr: Mobil cihazınızdaki iki faktörlü uygulamadan kodu girin. Cihazınızı kaybettiyseniz, kurtarma kodlarınızdan birini girebilirsiniz.

source: Verify code
fr: Vérifier le code
ja_jp: 確認コード
pt_br: Verificar código
ru: Проверить код

source: Back
es: Anterior
fr: Retour
ja_jp: 戻る
pt_br: Voltar
pt_pt: Voltar
ru: Назад
tr_tr: Geri

source: Log using Webauthn
fr: Connexion en utilisant Webauthn
ja_jp: パスキーでログイン
pt_br: Registrar usando Webauthn
ru: Авторизуйтесь с помощью Webauthn
tr_tr: Webauthn kullanarak giriş yap

source: Invalid value
br: Talvoudegezh direizh
cs_cz: Neplatná hodnota
de: Ungültiger Wert
el_gr: Διεύθυνση κεντρικού υπολογιστή target host
fi: Virheellinen arvo
fr: Mauvaise valeur
it: Valore non valido
ja_jp: 無効な値
pl_pl: Zła wartość
pt_br: Valor inválido
ro_ro: Valuare invalidă
ru: Неверное значение
sv: Ogiltigt värde
tr_tr: Geçersiz değer

source: pattern
br: patern
cs_cz: vzor
de: Muster
fi: malli
fr: patron
ja_jp: パターン
pl_pl: wzorzec
pt_br: padrão
ro_ro: tipar
ru: шаблон
sv: mönster
tr_tr: desen

source: service
br: servij
cs_cz: služba
de: Dienst
fi: palvelu
it: servizio
ja_jp: サービス
pl_pl: usługa
pt_br: serviço
ro_ro: serviciu
ru: сервис
tr_tr: hizmet

source: next hop
br: lamm da-heul
cs_cz: následující skok
de: nächster Hop
fi: seuraava hyppy
fr: saut suivant
it: prossimo salto
ja_jp: 次のホップ
pl_pl: następny krok
pt_br: próximo salto
ro_ro: următorul hop
ru: следующий узел
sv: nästa hopp
tr_tr: sonraki atlama

source: Maximum attachment size
es: Máximo tamaño de los adjuntos
ja_jp: 最大添付サイズ
pt_pt: Tamanho máximo do anexo
ru: Максимальный размер вложения
tr_tr: Maksimum ek boyutu

source: Maximum attachment size in bytes (or KB, MB, GB if specified)
es: Tamaño máximo del adjunto en bytes (or KB, MB, GB si se especifica)
ja_jp: 添付ファイルの最大サイズをバイトで ( 必要に応じて KB, MB, GB も指定可 )
pt_pt: Tamanho máximo do anexo em bytes (ou KB, MB, GB se especificado)
ru: Максимальный размер одного вложения (можно указать КБ, МБ, ГБ)
tr_tr: Bayt cinsinden maksimum ek boyutu (veya belirtilirse KB, MB, GB)

source: SMTP settings
es: Configuración de SMTP
ja_jp: SMTP 設定
pt_pt: Definições SMTP
ru: Настройки SMTP

source: Address of your SMTP server
es: Dirección de su servidor SMTP
ja_jp: SMTP サーバーのアドレス
pt_pt: Endereço do servidor IMAP
ru: Адрес вашего SMTP-сервера
tr_tr: SMTP sunucunuzun adresi

source: Secured connection mode
es: Modo de conexión seguro
ja_jp: 暗号化接続モード
pt_pt: Modo de ligação segura
ru: Режим безопасного подключения

source: Use a secured connection to access SMTP server
es: Usar una conexión segura para acceder al servidor SMTP
ja_jp: SMTP サーバーに暗号化接続する
pt_pt: Usar uma ligação segura para aceder ao servidor SMTP
ru: Используйте безопасное соединение для доступа к SMTP-серверу

source: Listening port of your SMTP server
es: Puerto de su servidor SMTP
ja_jp: SMTP サーバーのポート
pt_pt: Porta do servidor SMTP
ru: Порт вашего SMTP-сервера
tr_tr: SMTP sunucunuzun dinleme portu

source: Authentication required
es: Autenticación obligatoria
ja_jp: 認証が必要
pt_pt: Autenticação necessária
ru: Требуется аутентификация

source: Server needs authentication
es: El servidor requiere autenticación
ja_jp: サーバーが認証を求めています
pt_pt: O servidor requer autenticação
ru: Сервер требует авторизации

source: Display
es: Mostrar
ja_jp: 表示
pt_pt: Exibir
ru: Отображение
tr_tr: Görüntüleme

source: Default message display mode
es: Modo por defecto para mostrar un mensaje
ja_jp: デフォルトのメッセージ表示モード
pt_pt: Modo de visualização predefinido
ru: Отображение сообщений по умолчанию
tr_tr: Varsayılan mesaj görüntüleme modu

source: The default mode used when displaying a message
es: Modo por defecto usado cuando se muestra un mensaje
ja_jp: メッセージを表示するモードのデフォルト値
pt_pt: O modo de visualização de mensagem que será usado por defeito
ru: Для отображения сообщения используется режим по умолчанию
tr_tr: Bir mesaj görüntülenirken kullanılan varsayılan mod

source: Enable HTML links display
es: Activar el mostrar enlaces de HTML
ja_jp: HTML リンク表示を有効に
pt_pt: Ativar visualização de links HTML
ru: Разрешить показ HTML ссылок
tr_tr: HTML bağlantı görüntülemeyi etkinleştir

source: Enable/Disable HTML links display
es: Activar/Desactivar el mostrar enlaces HTML
ja_jp: HTML リンクの表示の有効・無効を設定します
pt_pt: Ativar/desativar
ru: Разрешить/Запретить показ HTML ссылок
tr_tr: HTML bağlantı görüntülemeyi Etkinleştir/Devre Dışı Bırak

source: Number of displayed emails per page
es: Número de emails mostrados por página
ja_jp: 1 ページに表示するメールの数
pt_pt: Número de e-mails a visíveis por página
ru: Количество отображаемых писем на странице
tr_tr: Sayfa başına görüntülenen e-posta sayısı

source: Sets the maximum number of messages displayed in a page
es: Fija el número máximo de mensajes mostrados en una página
ja_jp: 1 ページに表示するメッセージの最大数を設定します
pt_pt: Define o número máximo de mensagens a mostrar por página
ru: Максимальное количество сообщений на страницу
tr_tr: Bir sayfada görüntülenen maksimum mesaj sayısını ayarlar

source: Listing refresh rate
es: Tasa de refresco
ja_jp: 一覧の表示更新間隔
pt_pt: Taxa de actualização da listagem
ru: Частота обновления листинга
tr_tr: Liste yenileme hızı

source: Automatic listing refresh rate (in secconds)
ja_jp: 自動で一覧の表示を更新する間隔 ( 秒 )
ru: Обновлять список каждые (в секундах)
tr_tr: Otomatik liste yenileme hızı (saniye cinsinden)

source: Folder container's width
ja_jp: フォルダーコンテナーの幅
ru: Ширина окна папок
tr_tr: Klasör kapsayıcısının genişliği

source: The width of the folder list container
ja_jp: フォルダーリストコンテナの幅
ru: Ширина окна списка папок
tr_tr: Klasör listesi kapsayıcısının genişliği

source: Folders
ja_jp: フォルダー
ru: Папки
tr_tr: Klasörler

source: Junk folder
ja_jp: SPAM フォルダー
ru: Папка для спама
tr_tr: Gereksiz (Junk) klasörü

source: Folder where junk messages should go
ja_jp: SPAM メッセージの行き先フォルダー
ru: Папка, куда следует помещать спам
tr_tr: Gereksiz mesajların gitmesi gereken klasör

source: Composing messages
es: Composición de mensajes
ja_jp: メッセージの作成
pt_pt: A criar mensagem
ru: Написать сообщение
tr_tr: Mesaj oluşturma
