Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Send statistics to Modoboa public API (counters and used extensions)
br: Kas ar statistikoù da API foran Modoboa (kontourioù hag an astennoù impliljet)
cs_cz: Zasílat statistické údaje na veřejné Modoboa API rozhraní (počítadla a použité rozšíření)
de: Statistiken über die Modoboa public API senden (Zähler und Nutzungs Erweiterungen)
el_gr: Αποστολή στατιστικών στο public API του Motaboa (counters και used extensions)
fi: Lähetä tilastoja Modoboan julkiseen API:han (laskurit ja käytetyt laajennukset)
fr: Envoyer des statistiques à l'API publique de Modoboa (compteurs et extensions utilisées)
it: Invia statistiche all'API pubblica di modoboa (contatori ed estensioni utilizzate)
ja_jp: Modoboa パブリック API の統計 ( 数と利用拡張機能 ) を送信します
nl_nl: Verstuur statistieken naar de publieke Modoboa API (statistieken en gebruikte extenties)
pl_pl: Prześlij statystyki do publicznego API Modoboa (licznik i użyte rozszerzenia)
pt_br: Enviar estatísticas à API pública do Modoboa (contadores e extensões utilizadas)
ro_ro: Trimiteți statistici către API-ul public Modoboa (contoare și extensii utilizate)
ru: Отправлять статистику в Modoboa public API (счетчики и используемые расширения)
sv: Skicka statistik för Modoboas publika API (räknare och använda tillägg)
tr_tr: Modoboa genel API'sine istatistik gönder (sayaçlar ve kullanılan eklentiler)

source: Enable inactive account tracking
de: Verfolgung inaktiver Konten aktivieren
fr: Activer le suivi des comptes inactifs
ja_jp: 非利用アカウント追跡を有効に
pt_br: Ativar rastreamento de conta inativa
ru: Включить отслеживание неактивных учётных записей
sv: Aktivera spårning av inaktiva konton
tr_tr: Etkin olmayan hesap takibini etkinleştir

source: Allow the administrator to set a threshold (in days) beyond which an account is considered inactive if the user hasn't logged in
de: Dem Administrator die Möglichkeit geben, einen Schwellenwert (in Tagen) festzulegen, ab dem ein Konto als inaktiv gilt, wenn sich der Benutzer nicht angemeldet hat.
fr: Autoriser les administrateurs à définir in seuil (en jours) à partir duquel un compte est considéré comme inactif si l'utilisateur ne s'est pas connecté
ja_jp: ユーザーがログインしておらず、アカウント非利用とみなす期間 ( 日 ) を設定することを管理者に許可します
pt_br: Permitir que o administrador defina um limite (em dias) além do qual uma conta é considerada inativa se o usuário não tiver feito login
ru: Позволяет администратору задать порог (в днях), по истечении которого учётная запись считается неактивной, если пользователь не входил в систему
sv: Tillåt administratören att ställa in en tröskel (i dagar) över vilken ett konto anses inaktivt om användaren inte har loggat in
tr_tr: Yöneticinin, kullanıcının giriş yapmaması durumunda bir hesabın etkin değil olarak kabul edileceği bir eşik (gün cinsinden) belirlemesine izin ver

source: Inactive account threshold
br: Treuzoù ar c'hontoù dioberiant
cs_cz: Počet dnů pro neaktivní účet
de: Schwellwert für inaktive Konten
el_gr: Όριο απενεργοποιημένων λογαριασμών
fi: Inaktiivisen tilin kynnysarvo
fr: Seuil des comptes inactifs
it: Soglia account inattivo
ja_jp: アカウントを非利用とみなすログイン間隔
nl_nl: Drempelwaarde inactieve gebruikers
pl_pl: Próg nieaktywności konta
pt_br: Limite de conta inativa
ro_ro: Pragul pentru cont invalid
ru: Порог неактивного аккаунта
sv: Gräns för inaktiva konton
tr_tr: Etkin olmayan hesap eşiği

source: An account with a last login date greater than this threshold (in days) will be considered as inactive
br: Ur gont gant un deiziad kevreañ koshoc'h evit an treuzoù-se (e devezhioù) a vo kontet evel bezañ dioberiant
cs_cz: Účet s datem posledního přihlášení starším než práh (ve dnech) bude považován za neaktivní
de: Ein Konto mit einem Datum des letzten Logins, das größer als dieser Schwellenwert ist (in Tagen), wird als inaktiv betrachtet.
el_gr: Όριο (σε ημέρες) για να απενεργοποιηθεί ένας Λογαριασμός.
fi: Tiliä, jonka viimeisin kirjautumispäivä on suurempi kuin tämä kynnysarvo (päivinä), pidetään inaktiivisena
fr: Un compte avec une date de dernière connexion antérieure à ce seuil sera considéré comme inactif
it: Un account con una data di ultimo accesso più vecchia di questa soglia (in giorni) verrà considerato inattivo
ja_jp: 最終ログイン日が、このしきい値 ( 日数 ) よりも以前になったアカウントを非利用とみなします
nl_nl: Een gebruiker die langer dan dit aantal dagen niet ingelogd is, wordt op inactief gezet.
pl_pl: Konto z datą ostatniego logowania większą niż podany próg (w dniach) zostanie uznane za nieaktywne.
pt_br: Uma conta com uma data de login maior que este limite (em dias) será considerada como inativa
ro_ro: Un cont cu o ultima data de conectare mai mare decat acest prag (in zile) va fi considerat inactiv
ru: Учётная запись с датой последнего входа, превышающей этот порог (в днях), будет считаться неактивным
sv: Ett konto som inte har loggat in innan denna gräns (antal dagar) kommer anses som inaktivt
tr_tr: Son giriş tarihi bu eşikten (gün cinsinden) daha büyük olan bir hesap etkin değil olarak kabul edilecektir

source: Top notifications check interval
br: Padelezh etre ar c'hemennoù gwiriañ pennañ
cs_cz: Interval aktualizací upozornění
de: Benachrichtigungs-Prüfintervall
el_gr: Μέγιστο διάστημα ελέγχου ειδοποιήσεων
fi: Ylimpien ilmoitusten tarkistusväli
fr: Intervalle de vérification des notifications
it: Intervallo notifiche
ja_jp: ページトップ通知のチェック間隔
nl_nl: Top notificaties controle interval
pl_pl: Odstęp pomiędzy powiadomieniami
pt_br: Intervalo de verificação de verificações de topo
pt_pt: Intervalo de tempo para verificar notificações (no topo)
ro_ro: Intervalul de verificare a notificărilor
ru: Интервал проверки важных уведомлений
sv: Toppnotifikationer kontrollintervall
tr_tr: Üst bildirim kontrol aralığı

source: Interval between two top notification checks (in seconds)
br: Padelezh etre div gwiriadenn gemennoù pennañ (en eilennoù)
cs_cz: Interval mezi aktualizacemi upozornění na stránce (v sekundách)
de: Intervall zwischen zwei Benachrichtigungsprüfungen (in Sekunden)
el_gr: Διάστημα μεταξύ των δύο πρώτων ελέγχων ειδοποιήσεων (σε δευτερόλεπτα)
fi: Kahden ylimmän ilmoituksen tarkistuksen välinen aika (sekunteina)
fr: Intervalle entre deux vérifications de notification (en secondes)
it: Intervallo di tempo per la ricerca di nuove notifiche (in secondi)
ja_jp: 2 つのページトップの通知のチェックの間隔 ( 秒 )
nl_nl: Interval tussen twee notificatiecontroles (in seconden)
pl_pl: Odstęp pomiędzy dwoma powiadomieniami (w sek.)
pt_br: Intervalo entre checagem de notificações (em segundos)
ro_ro: Intervalul dintre două verificări de notificare principală (în secunde)
ru: Интервал проверки важных уведомлений (в секундах)
sv: Intervall mellan två toppnotifikationskontroller (i sekunder)
tr_tr: İki üst bildirim kontrolü arasındaki aralık (saniye cinsinden)

source: Maximum log record age
br: Oad enrollañ maksimom ar marilhoù
cs_cz: Maximální stáří záznamu
de: Maximales Alter für Log-Einträge
el_gr: Μέγιστος χρόνος καταγραφής των log
es: Máximo tiempo de almacenamiento del log
fi: Lokitiedoston enimmäisikä
fr: Age maximal d'un enregistrement du journal
it: Età massima dei log
ja_jp: 最大ログ記録期間
nl_nl: Maximum bewaartijd van logs
pl_pl: Max wiek wpisu w logu
pt_br: Idade máxima do registro de log
pt_pt: Idade máxima do registo no log
ro_ro: Vechimea maximă a înregistrărilor log
ru: Максимальный срок хранения лог записей
sv: Maximal ålder för loggpost
tr_tr: Maksimum günlük kayıt yaşı

source: The maximum age in days of a log record
br: Oad brasañ e devezhioù un enrollodenn renabl
cs_cz: Maximální stáří záznamu ve dnech
de: Das maximale Alter eines Log-Eintrags (in Tagen)
el_gr: Μέγιστη διάρκεια σε ημέρες καταγραφής των log
es: El tiempo máximo de almacenamiento del log en días
fi: Lokitietueen enimmäisikä päivinä
fr: L'age maximal en jours d'un enregistrement du journal
it: La persistenza massima in giorni dei log
ja_jp: ログを記録する日数の最大期間
nl_nl: De maximum bewaartijd in dagen van een log record
pl_pl: Max wiek w dniach dla wpisu w logu
pt_br: A idade máxima em dias de um registro de log
pt_pt: A idade maxima do registo de um log, em dias, e de
ro_ro: Vechimea maximă în zilele de înregistrare a intrărilor în jurnal
ru: Срок хранения лог записей в днях
sv: Maximal ålder i dagar för en logg post
tr_tr: Bir günlük kaydının gün cinsinden maksimum yaşı

source: Items per page
br: Elfennoù dre bajenn
cs_cz: Položek na stránce
de: Einträge pro Seite
el_gr: Εμφανίσεις ανά σελίδα
es: Items por página
fi: Kohteita per sivu
fr: Eléments par page
it: Elementi per pagina
ja_jp: ページあたりの件数
nl_nl: Items per pagina
pl_pl: Elementów na stronie
pt_br: Itens por página
pt_pt: Itens por página
ro_ro: Număr de itemi per pagină
ru: Элементов на странице
sv: Artiklar per sida
tr_tr: Sayfa başına öğe

source: Number of displayed items per page
br: Niver a elfennoù diskouezet dre bajenn
cs_cz: Počet zobrazených položek na stránce
de: Anzahl dargestellter Einträge pro Seite
el_gr: Αριθμός εμφανίσεων ανά σελίδα
es: Número de elementos mostrado por página
fi: Näytettävien kohteiden määrä sivua kohti
fr: Nombre d'éléments affichés par page
it: Numero degli elementi visualizzati in ciascuna pagina
ja_jp: ページあたりに表示される項目の数
nl_nl: Aantal getoonde items per pagina
pl_pl: Liczba wyświetlanych elementów na stronie
pt_br: Número de itens exibidos por página
pt_pt: Número de itens apresentados por página
ro_ro: Numărul de itemi afișați pe o pagină
ru: Количество элементов на странице
sv: Antal poster som visas per sida
tr_tr: Sayfa başına görüntülenen öğe sayısı

source: Default top redirection
br: Adhenchañ pennañ dre-ziouer
cs_cz: Výchozí přesměrování aplikace
de: Standardumleitung
el_gr: Κύριες προκαθορισμένες αναδρομολογήσεις
es: Redirección principal por defecto
fi: Oletusarvoinen ylhäältä uudelleenohjaus
fr: Redirection par défaut
it: Reindirizzamento principale predefinito
ja_jp: デフォルトのリダイレクト先
nl_nl: Standaard top omleiding
pl_pl: Domyślne górne przekierowanie
pt_br: Redirecionamento de topo padrão
pt_pt: Redirecionamento pré-definido
ro_ro: Redirecționarea principală implicită
ru: Порог перенаправления по умолчанию
sv: Standard topp omdirigering

source: The default redirection used when no application is specified
br: An adheñchañ dre-ziouer implijet pa n'eus arload ebet spisaet
cs_cz: Výchozí přesměrování, které se použije, pokud není žádná aplikace specifikována
de: Die Standardumleitung wenn kein Programm angegeben wurde
el_gr: Προκαθορισμένες αναδρομολογήσεις που χρησιμοποιούνται όταν δεν υπάρχουν προκαθορισμένες εφαρμογές
es: La redirección que será usada cuando ninguna aplicación sea especificada.
fi: Oletusarvoinen uudelleenohjaus, jota käytetään, kun sovellusta ei ole määritetty
fr: La redirection appliquée par défaut quand aucune application n'est spécifiée
it: Redirezione predefinita utilizzata quando non è specificata alcuna applicazione
ja_jp: アプリケーションが未指定の際、デフォルトとなるリダイレクト先
nl_nl: De standaard omleiding die gebruikt wordt als er geen andere applicatie is opgegeven
pl_pl: Domyślne górne przekierowanie kiedy nie wskazano aplikacji
pt_br: O redirecionamento padrão usado quando nenhuma aplicação é especificada
pt_pt: O redirecionamento padrão usado quando nenhuma aplicação se encontra especificada
ro_ro: Redirecționarea implicită utilizată atunci când nu este specificată nici o aplicație
ru: Если приложение не указано. Используется перенаправление по умолчанию.
sv: Standard omdirigering när ingen applikation angetts

source: You have USE_TZ set to False, this may result in issues during transitions between summer/winter time (ie the same local time occuring twice due to clock change).
br: Bez ho peus lakaet USE_TZ da Gaou, gellout a ra degas kudennoù da vare an tremennadennoù eurvezh hañv/eurvezh goañv (d.l.e ar memes eurvezh lec'hel a c'hoarvez div wech abalamour d'ur cheñchamant horolaj).
cs_cz: Hodnota USE_TZ je Vypnutá, toto může způsobit problémy při přechodu mezi letním a zimním časem (např. stejný čas dvakrát během změny času).
de: Sie haben USE_TZ auf False gesetzt. Dies könnte zu Problemen beim Wechsel zwischen Sommer- und Winterzeit führen (z.B. das Auftauchen derselben lokalen Zeit zweimal aufgrund der Zeitumstellung).
fi: Olet asettanut USE_TZ:n arvoksi False, mikä voi aiheuttaa ongelmia kesä- ja talviajan vaihtuessa. (Sama paikallinen aika esiintyy kahdesti kellon vaihtumisen vuoksi).
fr: Vous avez défini USE_TZ à False, ce qui peut entraîner des problèmes lors des transitions entre l'heure d'été et l'heure d'hiver (c.-à-d. La même heure locale se produisant deux fois en raison d'un changement d'horloge).
ja_jp: USE_TZ を False にすると、夏時間・冬時間の移行の際に問題となる可能性があります ( 例 : 時計が変更されることで、同じローカル時刻が 2 度発生します )。
nl_nl: USE_TZ staat op 'False', dit kan voor problemen zorgen tijdens de transitie tussen zomer- en wintertijd (bijv. dezelfde locale tijd komt twee keer voor door de tijdsverandering)
pl_pl: Masz ustawione USE_TZ na False, co może powodować problemy przy zmianach czasu pomiędzy letnim a zimowym (ten sam czas będzie występował dwa razy z powodu zmiany godziny).
pt_br: Você possui o USE_TZ definido como falso, isso pode resultar em problemas durante as transições entre horários de verão / inverno (exemplo: o horário local ocorrendo duas vezes devido a alteração do relógio).
ro_ro: Aveți USE_TZ setat la False, acest lucru poate duce la probleme în timpul tranzițiilor între timul de vara / iarna (adică același timp local care apare de două ori ca urmare a modificării ceasului).
ru: Для параметра USE_TZ установлено значение False, это может привести к проблемам при переходе между летним и зимним временем (т. е. одно и то же местное время повторяется дважды из-за смены часов).
sv: Du måste ange USE_TZ till False, detta kan leda till problem under övergångar mellan sommar / vintertid (dvs samma lokal tid som uppträder två gånger på grund av klockbyte).
tr_tr: USE_TZ değerini False olarak ayarladınız, bu yaz/kış saati geçişleri sırasında sorunlara yol açabilir (yani saat değişikliği nedeniyle aynı yerel saatin iki kez oluşması).

source: Set `USE_TZ = True` in settings.py
br: Lakaat `USE_TZ = Gwir e-barzh`arventennoù.py
cs_cz: Nastavte `USE_TZ = True` v settings.py
de: Setze 'USE_TZ = True' in settings.py
fi: Aseta `USE_TZ = True` tiedostossa settings.py
fr: Mettre `USE_TZ = True` dans settings.py
it: Imposta `USE_TZ = True` in settings.py
ja_jp: 「USE_TZ=True」を settings.py に設定してください
nl_nl: Zet 'USE_TZ = TRUE' in settings.py
pl_pl: Ustaw `USE_TZ = True` w settings.py
pt_br: Definir `USE_TZ = TRUE em settings.py
ro_ro: Setează `USE_TZ = True` în settings.py
ru: Установите `USE_TZ = True` в settings.py
sv: Ange `USE_TZ = True` i settings.py
tr_tr: settings.py dosyasında `USE_TZ = True` ayarını yapın

source: The password scheme you are using is deprecated.
fr: La méthode de chiffrement que vous utilisez est obsolète.
ja_jp: ご利用のパスワード スキーマは現在非推奨です。
ru: Используемая вами схема хранения паролей устарела.
tr_tr: Kullandığınız parola şeması kullanımdan kaldırıldı.

source: Upgrade your password scheme to a stronger one
fr: Mettez à jour votre méthode de chiffrement de mot de passe vers une plus sûre
ja_jp: パスワード スキーマをより強力なものに更新してください
ru: Обновите схему хранения паролей на более надёжную.

source: Simple user
br: Implijer diazez
cs_cz: Bežný uživatel
de: Normaler Benutzer
el_gr: Απλός χρήστης
es: Usuario normal
fi: Yksinkertainen käyttäjä
fr: Utilisateur simple
it: Utente semplice
ja_jp: 標準ユーザー
nl_nl: Gebruiker
pl_pl: Prosty użytkownik
pt_br: Usuário simples
pt_pt: Utilizador simples
ro_ro: Utilizator simplu
ru: Обычный пользователь
sv: Enkel användare
tr_tr: Basit kullanıcı

source: Domain administrator
br: Merour an domani
cs_cz: Správce domény
el_gr: Διαχειριστής Τομέα
es: Administrador de dominio
fi: Luo verkkotunnuksen ylläpitäjä
fr: Administrateur de domaine
it: Amministratore di dominio
ja_jp: ドメイン管理者
nl_nl: Domeinbeheerder
pl_pl: Administrator domeny
pt_br: Administrador de domínio
pt_pt: Administrador de domínio
ro_ro: Administrator de domeniu
ru: Администратор домена
sv: Domänadministratör
tr_tr: Alan adı yöneticisi

source: Reseller
br: Eilgwerzher
cs_cz: Distributor
el_gr: Μεταπωλητής
es: Revendedor
fi: Jälleenmyyjä
fr: Revendeur
it: Rivenditore
ja_jp: リセラー
nl_nl: Wederverkoper
pt_br: Revendedor
pt_pt: Revendedor
ru: Реселлер
sv: Återförsäljare
tr_tr: Bayi

source: Super administrator
br: Dreist-merour
cs_cz: Super správce
el_gr: Super διαχειριστής
es: Super administrador
fi: Pääylläpitäjä
fr: Super administrateur
it: Super amministratore
ja_jp: スーパー管理者
nl_nl: Hoofdbeheerder
pt_br: Super administrador
pt_pt: Super Administrador
ru: Супер администратор
sv: Super administratör
tr_tr: Süper yönetici

source: Choose a provider
de: Wähle einen Provider
fi: Valitse palveluntarjoaja
fr: Choisir un fournisseur
ja_jp: 事業者を選択
nl_nl: Kies een provider
pl_pl: Wybierz usługodawcę
pt_br: Escolha um provedor
ro_ro: Alegeți un furnizor
ru: Выберите провайдера
sv: Välj leverantör
tr_tr: Bir sağlayıcı seçin

source: Dummy
de: Platzhalter
fi: Harjoitus
fr: Test
ja_jp: ダミー
pl_pl: Atrapa
pt_br: Manequim
ro_ro: Manechin
ru: Заглушка
tr_tr: Sahte (Dummy)

source: Old password
br: Ger-tremen kozh
cs_cz: Původní heslo
de: Altes Passwort
el_gr: Παλιός κωδικός
es: Contraseña anterior
fi: Vanha salasana
fr: Ancien mot de passe
it: Vecchia password
ja_jp: 現在のパスワード
nl_nl: Oud wachtwoord
pl_pl: Stare hasło
pt_br: Senha antiga
pt_pt: Password antiga
ro_ro: Vechea parolă
sv: Gammalt lösenord

source: New password
br: Ger-termen nevez
cs_cz: Nové heslo
de: Neues Passwort
el_gr: Νέος κωδικός
es: Nueva contraseña
fi: Uusi salasana
fr: Nouveau mot de passe
it: Nuova password
ja_jp: 新しいパスワード
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_br: Nova senha
pt_pt: Nova password
ro_ro: Noua parolă
sv: Nytt lösenord

source: Old password mismatchs
br: Disklotadurioù ar ger-tremen kozh
cs_cz: Původní heslo se neshoduje
de: Altes Passwort stimmt nicht überein
el_gr: Αναντιστοιχία παλιού κωδικού
es: La contraseña no concuerda con la anterior
fi: Vanhat salasanat eivät vastaa toisiaan
fr: L'ancien mot de passe est incorrect
it: La vecchia password non corrisponde
ja_jp: 現在のパスワードが一致しません
nl_nl: Oud wachtwoord komt niet overeen
pl_pl: Niezgodność ze starym gasłem
pt_br: Senha antiga não confere
pt_pt: Incompatibilidade da password antiga
ro_ro: Parola veche nu se potivește
sv: Gammalt lösenord matchar inte

source: Passwords mismatch
br: Disklotadurioù gerioù-tremen
cs_cz: Hesla se neshodují
de: Passwörter stimmen nicht überein
el_gr: Αναντιστοιχία κωδικών
es: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
fr: Les mots de passe diffèrent
it: Le password non corrispondono
ja_jp: 2 つのパスワードが一致していません
nl_nl: Wachtwoorden komen niet overeen
pl_pl: Niezgodność haseł
pt_br: Senhas não conferem
pt_pt: Passwords não coincidem
ro_ro: Parolele nu se potrivesc
sv: Lösenord matchar inte

source: Enable API access
br: Aotren moned an API
cs_cz: Povolit API přístup
de: API Zugriff aktivieren
el_gr: Ενεργοποίηση πρόσβασης API
fi: Ota API-yhteys käyttöön
fr: Activer l'accès API
it: Abilita accesso API
ja_jp: API アクセスを有効にします
nl_nl: Activeer API-toegang
pl_pl: Włądze dostęp API
pt_br: Ativar acesso à API
ro_ro: Activează accesul API
sv: Aktivera API access

source: Verification code
de: Bestätigungscode
fi: Tarkistuskoodi
fr: Code de vérification
ja_jp: 確認コード
nl_nl: Verificatiecode
pl_pl: Kod weryfikacyjny
pt_br: Código de verificação
ro_ro: Cod de verificare
ru: Проверочный код
sv: Verifikationskod

source: Invalid code
de: Ungültiger Code
fi: Virheellinen koodi
fr: Code incorrect
ja_jp: 無効なコード
nl_nl: Ongeldige code
pl_pl: Nieprawidłowy kod
pt_br: Código inválido
ro_ro: Cod invalid
ru: Неверный код
sv: Ogiltig kod
tr_tr: Geçersiz kod

source: added
br: ouzhpennet
cs_cz: přidáno
de: hinzugefügt
el_gr: πρόσθεσε
es: añadido
fi: lisätty
fr: ajouté
it: aggiunto
ja_jp: 追加しました
nl_nl: toegevoegd
pl_pl: dodano
pt_br: adicionado
pt_pt: acrescentado
ro_ro: adăugat
ru: добавлено
sv: tillagd
tr_tr: eklendi

source: modified
br: kemmet
cs_cz: upraveno
de: verändert
el_gr: άλλαξε
es: modificado
fi: muokattu
fr: modifié
it: modificato
ja_jp: 変更しました
nl_nl: veranderd
pl_pl: zmodyfikowano
pt_br: modificado
pt_pt: modificado
ro_ro: modificat
ru: изменено
sv: ändrad
tr_tr: değiştirildi

source: %(object)s '%(name)s' %(action)s by user %(user)s
br: %(object)s '%(name)s' %(action)s gant an implijer %(user)s
cs_cz: %(object)s '%(name)s' %(action)s uživatelem %(user)s
de: %(object)s '%(name)s' %(action)s der Identität %(user)s
el_gr: %(object)s '%(name)s' %(action)s του χρήστη %(user)s
es: %(object)s '%(name)s' %(action)s por el usuario %(user)s
fi: %(object)s '%(name)s' %(action)s käyttäjältä %(user)s
fr: %(object)s '%(name)s' %(action)s par l'utilisateur %(user)s
it: %(object)s '%(name)s' %(action)s dall'utente %(user)s
ja_jp: %(object)s '%(name)s' %(action)s by %(user)s ユーザー
nl_nl: %(object)s '%(name)s' %(action)s door gebruiker %(user)s
pl_pl: %(object)s '%(name)s' %(action)s przez użytkownika %(user)s
pt_br: %(object)s '%(name)s' %(action)s pelo(s) usuário(s) %(user)s
pt_pt: %(object)s '%(name)s' %(action)s pelo utilizador %(user)s
ro_ro: %(object)s '%(name)s' %(action)s de utilizatorul %(user)s
ru: %(object)s '%(name)s' %(action)s пользователем %(user)s
sv: %(object)s '%(name)s' %(action)s av användare %(user)s
tr_tr: %(object)s '%(name)s' %(user)s kullanıcısı tarafından %(action)s

source: deleted
br: diverket
cs_cz: smazáno
de: entfernt
el_gr: Διαγράφηκε
es: eliminado
fi: poistettu
fr: Supprimé
it: cancellato
ja_jp: 削除済み
nl_nl: verwijderd
pl_pl: usunięto
pt_br: removido
pt_pt: apagado
ro_ro: sterș
ru: удалено
sv: raderad
tr_tr: silindi

source: user {}
br: implijer {}
cs_cz: uživatel {}
de: Benutzer {}
el_gr: Χρήστης {}
fi: käyttäjä {}
fr: l'utilisateur {}
ja_jp: {} ユーザー
nl_nl: gebruiker {}
pl_pl: użytkownik {}
pt_br: usuário {}
ro_ro: utilizator {}
ru: пользователь {}
sv: användare {}
tr_tr: kullanıcı {}

source: management command
br: meradur an urzhiad
cs_cz: příkaz managementu
de: Administrationsbefehl
el_gr: Εντολή διαχείρισης
fi: hallintakomento
fr: commande de gestion
ja_jp: 管理コマンド
nl_nl: beheeropdracht
pl_pl: polecenie zarządzania
pt_br: comando de gerenciamento
ro_ro: comandă de management
ru: команда управления
sv: management kommando
tr_tr: yönetim komutu

source: You can't delete your own account
br: N'hallit ket diverkañ ho kont deoc'h-c'hwi hoc'h-unan
cs_cz: Nemůžete smazat vlastní účet
de: Sie können Ihr eigenes Konto nicht entfernen
el_gr: Δεν μπορείτε να διαγράψετε τον δικό σας λογαριασμό
es: No puede eliminar su propia cuenta
fi: Et voi poistaa omaa tiliäsi
fr: Vous ne pouvez pas supprimer votre propre compte
it: Non puoi cancellare il tuo account
ja_jp: 自分自身のアカウントは削除できません
nl_nl: U kunt uw eigen account niet verwijderen
pl_pl: Nie możesz usunąć własnego konta
pt_br: Você não pode remover sua própria conta
pt_pt: Não pode apagar a sua própria conta
ro_ro: Nu poți să îți ștergi propriul cont
ru: Вы не можете удалить свою учётную запись
sv: Du kan inte radera ditt eget konto
tr_tr: Kendi hesabınızı silemezsiniz

source: One or more updates are available
br: Hegerz ez eus un hizivadenn pe muioc'h
cs_cz: K dispozici je jedna, nebo více, aktualizací
de: Eine oder mehrere Aktualisierungen sind verfügbar
el_gr: Υπάρχουν διαθέσιμες ενημερώσεις
fi: Yksi tai useampi päivitys on saatavilla
fr: Une ou plusieurs mises à jour sont disponibles!
it: Sono disponibili nuovi aggiornamenti
ja_jp: アップデートが利用できます
nl_nl: Er zijn een of meer updates beschikbaar
pl_pl: Jedna lub więcej aktualizacji jest dostępnych
pt_br: Uma ou mais atualizações disponíveis
ro_ro: Sunt disponibile una sau mai multe actualizări
ru: Доступны одно или более обновлений.
sv: En eller fler uppdateringar finns tillgängliga
tr_tr: Bir veya daha fazla güncelleme mevcut
