Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: A custom message that will appear at the end of documents
cs_cz: Vlastní zpráva, která se zobrazí na konci dokumentu.
de: Eine eigene Nachricht, die am Ende des Dokuments angezeigt wird
el_gr: Ένα προσαρμοσμένο μήνυμα που θα εμφανιστεί στο τέλος των εγγράφων
fr: Un message personnalisé qui apparaîtra en bas des documents.
it: Un messaggio personalizzato comparirà alla fine dei documenti
ja_jp: 文書の最後に記載するカスタムメッセージ
nl_nl: Een aangepast bericht dat aan het einde van de documenten komt te staan
pl_pl: Dodatkowa wiadomość która pojawi się na końcu dokumentu.
pt_br: Uma mensagem personalizada que aparecerá no final dos documentos
ru: Сообщение, которое появится в конце документа
sv: Ett anpassat meddelande som visas i slutet av dokument
tr_tr: Belgelerin sonunda görünecek özel bir mesaj

source: Include mail client connection settings
cs_cz: Zahrnout nastavení mailového klienta
de: Verbindungseinstellungen für Mailprogramme einschließen
el_gr: Συμπεριλάβε τις ρυθμίσεις σύνδεσης προγράμματος αλληλογραφίας
fr: Inclure les paramètres de connexion pour client mail
it: Includi le impostazioni di connessione del client di posta
ja_jp: メールクライアント接続設定を含める
pl_pl: Załącz ustawienia połączenia dla programu pocztowego klienta
pt_br: Incluir configurações de conexão do cliente de e-mail
ru: Включить конфигурацию почтовых клиентов
sv: Inkludera anslutningsinställningar för e-postklienten
tr_tr: Posta istemcisi bağlantı ayarlarını dahil et

source: Include required SMTP and IMAP connection information to configure a mail client, a tablet or a phone
cs_cz: Zahrnout vyžadovaná nastavení SMTP a IMAP připojení pri konfiguraci mailového klienta, tabletu či telefonu
de: Erforderliche SMTP und IMAP Einstellungen zur Konfiguration von Mailprogramme, Tablets oder Telefonen
el_gr: Συμπεριέλαβε της απαιτούμενες ρυθμίσης SMTP και IMAP για διασύνδεση με προγράμματα emai, τάμπλετ και τηλέφωνα
fr: Inclure les paramètres de connexion nécessaires pour configurer un client mail, une tablette ou un téléphone
it: Includi le informazioni di connessione SMTP e IMAP richieste per configurare un client di posta, un tablet o telefono
ja_jp: メールクライアント、タブレットやスマートフォンに設定する際に必要な SMTP・IMAP 接続の情報を含める
pl_pl: Załącz wymagane do konfiguracji, informacje o połączeniu SMTP i IMAP
pt_br: Incluir as informações de conexão SMTP e IMAP necessárias para configurar um cliente de e-mail, um tablet ou um telefone
ru: Включить в документ информацию по подключению SMTP и IMAP, необходимую для настройки сторонних почтовых клиентов
sv: Inkludera nödvändig SMTP- och IMAP-anslutningsinformation för att konfigurera en e-postklient, en surfplatta eller en telefon
tr_tr: Bir posta istemcisini, tableti veya telefonu yapılandırmak için gerekli SMTP ve IMAP bağlantı bilgilerini dahil et

source: SMTP server address
cs_cz: Adresa SMTP serveru
de: SMTP Serveradresse
el_gr: Διεύθυνση SMTP Server
fr: Adresse du serveur SMTP
it: Indirizzo del server SMTP
ja_jp: SMTP サーバーアドレス
nl_nl: SMTP serveradres
pl_pl: Adres serwera SMTP
pt_br: Endereço do servidor SMTP
ru: Адрес SMTP-сервера
sv: SMTP-serveradress

source: Address of the SMTP server (hostname or IP)
cs_cz: Adresa SMTP serveru (hostname nebo IP)
de: Adresse des SMTP-Servers (Hostname oder IP)
el_gr: Διεύθυνση από τον SMTP server (hostname ή IP)
fr: Adresse du serveur SMTP (nom d'hôte ou IP)
it: Indirizzo del server SMTP (nome host o indirizzo IP)
ja_jp: SMTP サーバーのアドレス ( ホスト名か IP アドレス )
pl_pl: Adres serwera SMTP (nazwa hosta lub IP)
pt_br: Endereço do servidor SMTP (nome do host ou IP)
ru: Адрес SMTP-сервера (имя узла или IP-адрес)
sv: Adress till SMTP-servern (värdnamn eller IP)
tr_tr: SMTP sunucusunun adresi (ana makine adı veya IP)

source: SMTP server port
cs_cz: Port SMTP serveru
el_gr: Θύρα SMTP server
fr: Port du serveur SMTP
it: Porta del server SMTP
ja_jp: SMTP サーバーポート
nl_nl: SMTP server poort
pl_pl: Port serwera SMTP
pt_br: Porta do servidor SMTP
ru: Порт SMTP-сервера

source: Listening port of the SMTP server
cs_cz: Port SMTP serveru
de: Port, auf dem der SMTP-Server erreicht werden kann
el_gr: Οι θύρες που ακούει ό SMTP Server
fr: Port d'écoute du serveur SMTP
it: Porta di ascolto del server SMTP
ja_jp: SMTP サーバーのポート
pl_pl: Port nasłuchujący serwera SMTP
pt_br: Porta de escuta do servidor SMTP
ru: Порт, на котором работает SMTP-сервер
sv: Lyssningsport för SMTP-servern
tr_tr: SMTP sunucusunun dinleme portu

source: SMTP connection security
cs_cz: Zabezpečení SMTP připojení
de: SMTP-Verbindungssicherheit
el_gr: Ασφάλεια σύνδεσης SMTP
fr: Sécurité de la connexion SMTP
it: Sicurezza della connessione al server SMTP
ja_jp: SMTP 接続セキュリティー
nl_nl: SMTP verbinding beveiliging
pl_pl: Zabezpieczenia połączenia SMTP
pt_br: Segurança de conexão SMTP
ru: Безопасное соединение SMTP
sv: SMTP-anslutningssäkerhet
tr_tr: SMTP bağlantı güvenliği

source: Connection security mechanism
cs_cz: Zabezpečení připojení
de: Mechanismus zur Verbindungssicherung
el_gr: Μηχανισμός ασφαλείας σύνδεσης
fr: Mécanisme de sécurisation de la connexion
it: Meccanismo di sicurezza della connessione
ja_jp: 接続セキュリティーメカニズム
pl_pl: Mechanizm zabezpieczenia połączenia
pt_br: Mecanismo de segurança de conexão
ru: Механизм безопасности подключения
sv: Anslutningssäkerhetsmekanism
tr_tr: Bağlantı güvenlik mekanizması

source: IMAP server address
cs_cz: Adresa IMAP serveru
de: IMAP Serveradresse
el_gr: Διεύθυνση IMAP server
fr: Adresse du serveur IMAP
it: indirizzo del server IMAP
ja_jp: IMAP サーバー アドレス
nl_nl: IMAP serveradres
pl_pl: Adres serwera IMAP
pt_br: Endereço do servidor IMAP
ru: Адрес IMAP-сервера
sv: IMAP-serveradress

source: Address of the IMAP server (hostname or IP)
cs_cz: Adresa IMAP serveru (hostname nebo IP)
de: Adresse des IMAP-Servers (Hostname oder IP)
el_gr: Διεύθυνση του IMAP server (hostname ή IP)
fr: Adresse du serveur IMAP (nom d'hôte ou IP)
it: Indirizzo del server IMAP (nome host o indirizzo IP)
ja_jp: IMAP サーバーのアドレス ( ホスト名か IP アドレス )
pl_pl: Adres serwera IMAP (nazwa hosta lub IP)
pt_br: Endereço do servidor IMAP (nome do host ou IP)
ru: Адрес IMAP-сервера (имя узла или IP-адрес)
sv: Adress till IMAP-servern (värdnamn eller IP)
tr_tr: IMAP sunucusunun adresi (ana makine adı veya IP)

source: IMAP server port
cs_cz: Port IMAP serveru
el_gr: θύρα IMAP Server
fr: Port du serveur IMAP
it: Porta del server IMAP
ja_jp: IMAP サーバーポート
nl_nl: IMAP server poort
pl_pl: Port serwera IMAP
pt_br: Porta do servidor IMAP
ru: Порт IMAP-сервера

source: Listening port of the IMAP server
cs_cz: Port IMAP serveru
de: Port, auf dem der IMAP-Servier erreicht werden kann
el_gr: Η θύρα που ακούει ο IMAP Server
fr: Port d'écoute du serveur IMAP
it: Porta di ascolto del server IMAP
ja_jp: IMAP サーバーのポート
pl_pl: Port nasłuchujący serwera IMAP
pt_br: Porta de escuta do servidor IMAP
ru: Порт, на котором работает IMAP-сервер
sv: Lyssningsport för IMAP-servern
tr_tr: IMAP sunucusunun dinleme portu

source: IMAP connection security
cs_cz: Zabezpečení IMAP připojení
de: IMAP Verbindungssicherheit
el_gr: Ασφάλεια σύνδεσης IMAP
fr: Sécurité de la connexion IMAP
it: Sicurezza della connessione al server IMAP
ja_jp: IMAP 接続セキュリティー
nl_nl: IMAP verbinding beveiliging
pl_pl: Zabezpieczenie połączenia IMAP
pt_br: Segurança de conexão IMAP
ru: Безопасное соединение IMAP
sv: IMAP-anslutningssäkerhet
tr_tr: IMAP bağlantı güvenliği

source: PDF credentials
cs_cz: PDF přístupové údaje
de: PDF Anmeldeinformationen
el_gr: Διαπιστευτήρια PDF
fr: Identifiants en PDF
it: Credenziali PDF
ja_jp: 認証情報 PDF
nl_nl: PDF gegevens
pl_pl: Poświadczenia PDF
pt_br: Credenciais de PDF
sv: PDF-uppgifter

source: PDF Credentials
de: PDF-Anmeldeinformationen
fr: Identifiants PDF
ja_jp: 認証情報 PDF
pt_br: Credenciais de PDF
sv: PDF-uppgifter
tr_tr: PDF Kimlik Bilgileri

source: Powered by Modoboa - Mail hosting made simple
cs_cz: Běží na Modoboa - Poštovní hosting zjednodušeně
fr: Propulsé par Modoboa - L'hébergement mail simplifié
ja_jp: Powered by Modoboa - メールホスティングをシンプルに
nl_nl: Aangeboden door Modoboa - Mail hosting made simple
pt_br: Provido pelo Modoboa - Hospedagem de e-mail simplificada
ru: Работает на Modoboa — почтовый хостинг без лишних сложностей
sv: Drivs av Modoboa - Mailhosting på ett enkelt sätt
tr_tr: Modoboa tarafından desteklenmektedir - Posta barındırma basitleştirildi

source: Dear %s, this document contains the credentials you will need to connect to Modoboa. Learn the content and destroy the document as soon as possible.
cs_cz: Vážený %s, tento dokument obsahuje přístupové údaje potřebné pro pripojení do rozhraní Modoboa. Zapamatujte si je a smazte tento dokument hned, jakmile to bude možné.
de: Liebe/r %s, dieses Dokument enthält die Anmeldeinformationen, die Du benötigst um Dich mit Modoboa zu verbinden. Präge Dir bitte die Informationen ein und lösche anschliessend dieses Dokument.
el_gr: Αγαπητέ/ή %s, αυτό το έγγραφο περιέχει τα διαπιστευτήρια που χρειάζεστε για να συνδεθείτε με το Modoboa. Αποστηθίστε το περιεχόμενο και διαγράψτε το έγγραφο το συντομότερο δυνατόν.
fr: Cher %s, ce document contient les identifiants dont vous aurez besoin pour vous connecter à Modoboa. Apprenez les puis détruisez ce document le plus rapidement possible.
it: Gentile %s, questo documento contiene le credenziali di accesso per accedere a Modoboa. Leggilo e elimina il documento il prima possibile.
ja_jp: %s 様、この文書には Modoboa メールサーバーへの接続に必要な認証情報を記しています。 認証情報が第三者に漏れれば、メールの内容をすべて読み取られるほか、なりすましによるメール送信も可能になります。 内容を理解し必要な設定を終えたら、厳重に管理する・廃棄するなど、対応をおねがいします。
nl_nl: Beste %s, dit document bevat alle gegevens dat u nodig heeft voor het gebruiken van Modoboa. Onthoud deze gegevens en verwijder dit document zo snel mogelijk.
pl_pl: Drogi użytkowniku %s, ten dokument zawiera dane uwierzytelniające które będzeisz potrzebował to połączenia się. Zapoznaj się z nim i usuń go najszybciej jak to możliwe.
pt_br: Prezado %s, este documento contém as credenciais que você precisará para se conectar ao Modoboa. Estude o conteúdo e destrua o documento o mais breve possível.
ru: Уважаемый %s, этот документ содержит данные для входа в Ваш почтовый ящик Modoboa. Изучите содержимое и удалите этот документ.
sv: Kära %s, det här dokumentet innehåller de referenser du behöver för att ansluta till Modoboa. Lär dig innehållet och förstör dokumentet så snart som möjligt.
tr_tr: Sayın %s, bu belge Modoboa'ya bağlanmak için ihtiyaç duyacağınız kimlik bilgilerini içerir. İçeriği öğrenin ve belgeyi mümkün olan en kısa sürede imha edin.

source: Web panel:
cs_cz: Webový panel:
de: Webanwendung:
fr: Console web :
it: Pannello web:
ja_jp: Web パネル :
nl_nl: Webpaneel:
pl_pl: Panel web:
pt_br: Painel web:
ru: Адрес веб-интерфейса:
sv: Webbpanel:
tr_tr: Web paneli:

source: Here you can view your emails anytime online, create filters or manage your contacts.
cs_cz: Zde si kdykoliv můžete prohlédnout své emaily, vytvořit filtry nebo spravovat Vaše kontakty.
de: Hier können Sie Ihre Emails online ansehen, Filter oder Kontakte erstellen.
el_gr: Εδώ μπορείτε να προβάλετε τα ηλεκτρονικά σας μηνύματα σε πραγματικό χρόνο, να δημιουργήσετε φίλτρα ή να διαχειριστείτε τις επαφές σας.
fr: D'ici vous pouvez consulter vos emails en ligne n'importe quand, créer des filtres ou gérer vos contacts.
it: Qui puoi sempre visualizzare le tue email onlime, creare filtri o gestire i tuoi contatti.
ja_jp: この画面からあなたのメールをオンラインで確認できるほか、表示フィルターを 作成したり、連絡先を管理することができます。
nl_nl: Hier kunt u uw e-mails online bekijken, filters aanmaken, of contactpersonen beheren.
pl_pl: Pod tym adresem możesz online przeczytać swoje wiadomości, stworzyć filtry lub zarządzać listą kontaktów.
pt_br: Aqui você pode visualizar online seus e-mails a qualquer momento, criar filtros ou gerenciar seus contatos.
ru: Здесь Вы можете просматривать свою почту и настраивать фильтры.
sv: Här kan du se dina e-postmeddelanden när som helst online, skapa filter eller hantera dina kontakter.
tr_tr: Burada e-postalarınızı istediğiniz zaman çevrimiçi olarak görüntüleyebilir, filtreler oluşturabilir veya kişilerinizi yönetebilirsiniz.

source: Please change your password!
cs_cz: Prosím změňte si své heslo!
de: Bitte ändern Sie Ihr Passwort!
el_gr: Παρακαλώ αλλάξτε το κωδικό σας!
fr: Merci de changer votre mot de passe !
it: Per favore cambia la tua password!
ja_jp: パスワードを変更してください！
nl_nl: Wijzig uw wachtwoord aub!
pl_pl: Proszę zmienić swoje hasło!
pt_br: Por favor, altere sua senha!
ru: Для безопасности рекомендуется сменить пароль!
sv: Vänligen ändra ditt lösenord!
tr_tr: Lütfen parolanızı değiştirin!

source: PC/Tablet/Smartphone configuration:
cs_cz: Nastavení PC/Tabletu/Smartphonu:
de: PC/Tablet/Smartphone Konfiguration:
el_gr: Ρυθμίσεις: PC/Tablet/Smartphone
fr: Configuration PC/Tablette/Smartphone :
it: Configurazione PC/Tablet/Smartphone:
ja_jp: パソコン・タブレット・スマートフォン設定 :
nl_nl: PC/Tablet/Smartphone configuratie:
pl_pl: konfiguracją PC/Tabletu/Smartfonu:
pt_br: Configuração de PC/Tablet/Smartphone:
ru: Конфигурация почтовых клиентов:
sv: Dator/Surfplatta/Smartphone-konfiguration:
tr_tr: PC/Tablet/Akıllı Telefon yapılandırması:

source: Use those settings for your computer, tablet or phone.
cs_cz: Použijte tato nastavení ve svém počítači, tabletu či telefonu.
de: Verwenden Sie diese Einstellungen für Ihren Computer, Ihr Tablet oder Telefon
el_gr: Χρησιμοποιήστε αυτές τις ρυθμίσεις για τον υπολογιστή, το tablet ή το τηλέφωνό σας.
fr: Utilisez ces paramètres pour votre ordinateur, votre tablette ou votre téléphone.
it: Utilizza quelle impostazioni per il tuo computer, tablet o telefono.
ja_jp: この設定はパソコン、またはスマートフォンやタブレットで利用します。
nl_nl: Gebruik deze instellingen voor uw computer, tablet of telefoon.
pl_pl: Użyj tych ustawień w swoim komputerze, tablecie lub telefonie.
pt_br: Use essas configurações para seu computador, tablet ou telefone.
ru: Используйте эти настройки для подключения из почтовой программы телефона, планшета или компьютера.
sv: Använd dessa inställningar för din dator, surfplatta eller telefon.
tr_tr: Bilgisayarınız, tabletiniz veya telefonunuz için bu ayarları kullanın.

source: Failed to create PDF_credentials directory. Please check the permissions or the path.
fr: Echec lors de la création du répertoire PDF_credentials. Veuillez vérifier les permissions et le chemin d'accès.
ja_jp: PDF_credentials ディレクトリーの作成に失敗しました。権限またはパスを確認してください。
pt_br: Falha ao criar diretório PDF_credentials. Por favor, verifique as permissões ou o caminho.
ru: Не удалось создать каталог PDF_credentials. Проверьте права и путь.
tr_tr: PDF_credentials dizini oluşturulamadı. Lütfen izinleri veya yolu kontrol edin.

source: Retrieve user's credentials as a PDF document
cs_cz: Získat přístupové údaje uživatele ako PDF dokument
de: Erhalte die Anmeldeinformationen des Benutzer als ein PDF-Dokument
el_gr: Ανάκτηση διαπιστευτηρίων χρήστη σε αρχείο PDF
fr: Récupérer les identifiant de l'utilisateur sous forme d'un document PDF
it: Recuperare le credenziali dell'utente come documento PDF
ja_jp: ユーザーの認証情報 PDF 文書を取得
nl_nl: Vraag de gebruikers gegevens op als een PDF document
pl_pl: Pobieranie danych uwierzytelniających użytkownika w formacie PDF
pt_br: Recuperar credenciais do usuário como um documento PDF
sv: Hämta användarens autentiseringsuppgifter som ett PDF-dokument

source: Download PDF credentials
de: PDF-Anmeldeinformationen herunterladen
fr: Télécharger les identifiants PDF
ja_jp: 認証情報 PDF をダウンロード
pt_br: Baixar credenciais em PDF
ru: Скачать PDF credentials
sv: Ladda ner PDF-uppgifter
tr_tr: PDF kimlik bilgilerini indir

source: Can't write to selected directory to store PDF documents
de: Es kann nicht in das ausgewählte Verzeichnis zum Speichern von PDF-Dokumenten geschrieben werden.
fr: Impossible d'écrire dans le répertoire sélectionné pour stocker les documents PDF
ja_jp: PDF 文書を保存しようとしましたが、指定のディレクトリーに書き込めません
pt_br: Não é possível gravar no diretório selecionado para armazenar documentos PDF
ru: Нет прав на запись в выбранный каталог для PDF-документов
sv: Det går inte att skriva till den valda katalogen för att lagra PDF-dokument
tr_tr: Seçilen dizine PDF belgeleri yazılamıyor

source: Failed to create the directory that will contain PDF documents (%s)
cs_cz: Vytváření adresáře pro uložení PDF dokumentů (%s) selhalo
de: Ein Fehler ist bei der Erstellung des Pfades, der die PDF Dokumente (%s) enthält, aufgetreten.
el_gr: Σφάλμα στην δημιουργία του καταλόγου αρχείων για την αποθήκευση PDF εγγράφων (%s)
fr: Echec lors de la création du répertoire qui contiendra les documents PDF (%s)
it: Impossibile creare la cartella che conterrà i documenti PDF (%s)
ja_jp: PDF 文書を保存するディレクトリーの作成に失敗 ( %s )
nl_nl: Het aanmaken van de map voor de PDF documenten is mislukt (%s)
pl_pl: Nie można utworzyć katalogu do przechowywania PDF'ów (%s)
pt_br: Falha ao criar o diretório que conterá documentos PDF (%s)
ru: Не удалось создать директорию для PDF документов (%s)
sv: Det gick inte att skapa katalogen som kommer att innehålla PDF-dokument (%s)
tr_tr: PDF belgelerini içerecek dizin oluşturulamadı (%s)

source: Failed to create PDF_credentials file. Please check the permissions or the path.
fr: Echec lors de la création du fichier PDF_credentials. Veuillez vérifier les permissions et le chemin d'accès.
ja_jp: 認証情報 PDF ファイルの作成に失敗。権限またはパスを確認してください。
pt_br: Falha ao criar arquivo PDF_credentials. Por favor, verifique as permissões ou o caminho.
ru: Не удалось создать PDF-документ. Проверьте права и путь
tr_tr: PDF_credentials dosyası oluşturulamadı. Lütfen izinleri veya yolu kontrol edin.

source: Daily sending limit reached
fi: Päivittäinen lähetysraja saavutettu
fr: Limite d'envoi quotidienne atteinte
ja_jp: 1 日の送信通数制限に到達
pt_br: Limite diário de envio atingido
ru: Достигнут дневной лимит отправки
tr_tr: Günlük gönderim limitine ulaşıldı

source: [modoboa] Sending limit reached
fi: [modoboa] Lähetysraja saavutettu
fr: [modoboa] Limite d'envoi atteinte
ja_jp: [modoboa] 送信通数制限に到達
pt_br: [modoboa] Limite de envio atingido
ru: [modoboa] Достигнут лимит отправки
tr_tr: [modoboa] Gönderim limitine ulaşıldı

source: Daily limit of the following %(ltype)s has been reached: %(name)s.
fi: Seuraavien %(ltype)s päivittäinen raja on saavutettu: %(name)s.
fr: Limite quotidienne d'envoi du %(ltype)s suivant a été atteinte : %(name)s.
ja_jp: %(ltype)s にもとづく 1 日あたりの制限に到達しました : %(name)s
pt_br: O limite diário dos seguintes %(ltype)s foi atingido: %(name)s.
ru: Достигнут дневной лимит для %(ltype)s: %(name)s
tr_tr: Aşağıdaki %(ltype)s için günlük limite ulaşıldı: %(name)s.

source: This date is over
es: Esta fecha ha pasado
fr: Cette date est dépassée
ja_jp: 過去の日付です
pt_br: Esta data acabou
pt_pt: Esta data ultrapassa
ru: Эта дата закончилась

source: Must be greater than start date
fr: Doit être supérieure à la date de début
ja_jp: 開始日より後を設定してください
pt_br: Deve ser maior que a data de início
pt_pt: Tem de ser posterior à data de inicio.
ru: Должно быть больше чем дата начала.
tr_tr: Başlangıç tarihinden büyük olmalıdır

source: Automatic reply timeout
cs_cz: Interval automatické odpovědi
el_gr: Χρονικό όριο λήξης αυτόματης απάντησης
es: Tiempo de caducidad de respuestas automáticas
fr: Timeout de réponse automatique
it: Tempo massimo della risposta automatica
ja_jp: 自動応答でタイムアウト
nl_nl: Automatisch antwoorden timeout
pl_pl: Automatyczny limit czasu odpowiedzi
pt_br: Tempo limite de resposta automática
pt_pt: Tempo limite de resposta automática
sv: Automatiskt svar timeout

source: Timeout in seconds between two auto-replies to the same recipient
cs_cz: Interval v sekundách mezi dvěmi automatickými odpověďmi stejnému příjemci
el_gr: Χρονικό όριο λήξης σε δευτερόλεπτα μεταξύ δύο αυτόματων απαντήσεων προς τον ίδιο παραλήπτη
es: Tiempo en segundos entre dos autorespuestas para el mismo emisor
fr: Timeout en secondes entre deux réponses automatiques pour le même destinataire
it: Tempo massimo in secondi tra due risposte automatiche al medesimo destinatario
ja_jp: 同じ受信者への 2 通の自動応答の間隔でタイムアウトが発生しました
nl_nl: Minimale tijd in seconden tussen twee auto-antwoorden naar dezelfde afzender
pl_pl: Limit w sek. pomiędzie dwiema auto-odpowiedziami dla tego samego odbiorcy
pt_br: Tempo limite, em segundos, entre duas respostas automáticas para o mesmo destinatário
pt_pt: Tempo limite em segundos entre duas respostas automáticas para o mesmo destinatário
sv: Timeout i sekunder mellan två auto-svar till samma mottagare

source: Default subject
cs_cz: Výchozí předmět
el_gr: Προεπιλεγμένος τίτλος
fr: Sujet par défaut
it: Oggetto predefinito
ja_jp: 件名のデフォルト
nl_nl: Standaard onderwerp
pl_pl: Domyślny temat
pt_br: Assunto padrão
pt_pt: Assunto pré-definido
ru: Тема по умолчанию
sv: Standard ämne
tr_tr: Varsayılan konu

source: Default subject used when an auto-reply message is created automatically
cs_cz: Výchozí předmět, který se použije u nově vytvořených automatických odpovědí
el_gr: Προκαθορισμένο θέμα που θα χρησιμοποιείται όταν δημιουργούνται αυτόματες απαντήσεις μηνυμάτων
fr: Sujet par défaut utilisé quand un message de réponse automatique est crée automatiquement
it: Oggetto predefinito utilizzato nei messaggi di risposta automatica
ja_jp: 自動応答メッセージを自動生成する際の件名のデフォルト
nl_nl: Standaard onderwerp gebruikt wanneer een automatisch antwoord automatisch is aangemaakt
pl_pl: Domyślny temat używany dla automatycznych autoodpowiedzi
pt_br: Assunto padrão usado quando uma mensagem de resposta automática é criada automaticamente
pt_pt: Assunto pré-definido, usado nas respostas automáticas.
ru: Тема по умолчанию для автоматически создаваемых автоответов
sv: Standard ämne när ett autosvarsmeddelande skapas automatiskt.
tr_tr: Otomatik yanıt mesajı otomatik olarak oluşturulduğunda kullanılan varsayılan konu

source: Default content used when an auto-reply message is created automatically. The '%(name)s' macro will be replaced by the user's full name.
cs_cz: Výchozí obsah, který se použije u nově vytvořených automatických odpovědí. Token '%(name)s' bude automaticky nahrazen celým jménem uživatele.
el_gr: Το προεπιλεγμένο κείμενο που θα χρησιμοποιείται στις αυτόματες απαντήσεις. Το macro '%(name)s' αντικαθίσταται από το όνομα του χρήστη.
fr: Contenu par défaut utilisé quand un message de réponse automatique est créé automatiquement. La macro %(name)s sera remplacée par le nom complet de l'utilisateur
it: Corpo del messaggio predefinito per i messaggi di risposta automatica. La macro '%(name)s' verrà sostituita con il nome dell'utente.
ja_jp: 自動応答メッセージを自動生成する際の本文のデフォルト値。「%(name)s」マクロはユーザーのフルネームに置き換えます。
nl_nl: Standaard inhoud gebruikt wanneer een automatisch antwoord bericht automatisch is aangemaakt. De '%(name)s' macro zal vervangen worden door de naam van de gebruiker.
pl_pl: Domyślna zawartość dla automatycznych auto-odpowiedzi. Macro '%(name)s' zostanie zastąpione przez pełną nazwę użytkownika.
pt_br: Conteúdo padrão usado quando uma mensagem de resposta automática é criada automaticamente. A macro '%(name)s' será substituída pelo nome completo do usuário.
ru: Содержание по умолчанию используется при автоматическом создании автоответа. Переменная '%(name)s' будет заменена на полное имя.
sv: Standard innehåll som används när ett autosvarsmeddelande skapas automatiskt. '%(name)s' ersätts med användarens fullständiga namn.
tr_tr: Otomatik yanıt mesajı otomatik olarak oluşturulduğunda kullanılan varsayılan içerik. '%(name)s' makrosu kullanıcının tam adıyla değiştirilecektir.

source: Automatic replies
es: Contestaciones automáticas
fr: Réponses automatiques
ja_jp: 自動応答
pt_br: Respostas automáticas
pt_pt: Respostas automáticas
ru: Автоответы
tr_tr: Otomatik yanıtlar
