Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: The domain's reputation will be affected and there is a chance that emails coming from it are considered as spam. You should contact those providers and ask them to unlist detected IP address(es).
br: Brud an domani a vo merket-kennañ ha posupl eo e vo lakaet da strob ar posteloù o tont eus e berzh. Rankout a rafec'h mont e darempred gant ar bourvezerien-mañ evit goulenn digantañ dilistennañ ar chomlec'h(ioù) IP diguzhet.
cs_cz: Reputace domény bude ovlivněna, a je možné, že e-maily přicházející z ní jsou považovány za spam. Měli byste kontaktovat tyto poskytovatele a požádat je o odstranění IP adresy (adres) ze seznamu.
de: Die Reputation der Domäne wird beeinträchtigt, und es besteht die Möglichkeit, dass die von ihr stammenden E-Mails als Spam angesehen werden. Sie sollten diese Anbieter kontaktieren und sie bitten, die erkannte(n) IP-Adresse(n) aus der Liste zu entfernen.
el_gr: Η φήμη (reputation) του domain θα επηρεαστεί και υπάρχει πιθανότητα τα μηνύματα ηλεκτρονικού ταχυδρομείου που προέρχονται από αυτό να θεωρούνται ανεπιθύμητα. Θα πρέπει να επικοινωνήσετε με αυτούς τους παροχους και να τους ζητήσετε να σας βγάλουν από τη λίστα ανεπιθύμητων διευθύνσεων IP.
fi: Verkkotunnuksen maine kärsii, ja on mahdollista, että siitä tulevia sähköposteja pidetään roskapostina. Sinun tulisi ottaa yhteyttä näihin palveluntarjoajiin ja pyytää heitä poistamaan havaitut IP-osoitteet listalta.
fr: La réputation de ce domaine sera affectée et il est probable que les emails venant de lui soient considérés comme du spam. Vous devriez contacter ces fournisseurs pour leur demander de délister la/les adresse(s) détectée(s).
it: La reputazione del dominio verrà influenzata negativamente ed è probabile che le email provenienti da esso vengano considerate spam. Dovresti contattare questi provider e chiedere loro di togliere dalla lista gli indirizzi IP identificati.
ja_jp: ドメインの格付けが影響を与え、このドメインからのメールが SPAM とみなされる可能性があります。DNSBL 提供元に連絡し、検出された IP アドレスのリストからの削除を依頼する必要があります。
nl_nl: De reputatie van dit domein wordt hierdoor aangetast er bestaat een kans dat e-mail van dit domein als spam wordt gezien. Je zou contact moeten opnemen met deze providers en hun vragen om deze IP adressen van de lijst te halen.
pl_pl: Reputacja domeny zostanie naruszona i istnieje szansa, że wiadomości z niej pochodzące zostaną zakwalifikowane jako spam. Powinieneś skontaktować się z tymi dostawcami i poprosić o usunięcie wykrytych adresów (IP).
pt_br: A reputação do domínio será afetada e há uma chance de que os e-mails provenientes dele sejam considerados spam. Você deve entrar em contato com esses provedores e pedir que eles retirem a lista de endereços IP detectados.
ro_ro: Reputația domeniului va fi afectată și există șansa ca e-mailurile provenite de la acestă adresă să fie considerate spam. Ar trebui să contactați acești furnizori și să îi solicitați să elimine adresele(sau adresa) IP detectate.
ru: Репутация домена ухудшится, и есть риск, что письма с него будут считаться спамом. Вам следует связаться с этими провайдерами и попросить удалить обнаруженные IP‑адреса из списков.
sv: Domänens rykte kommer att påverkas och det finns en chans att e-postmeddelanden som kommer från den betraktas som spam. Du bör kontakta dessa leverantörer och be dem att ta bort upptäckta IP-adresser.
tr_tr: Alan adının itibarı etkilenecek ve ondan gelen e-postaların spam olarak kabul edilme ihtimali var. Bu sağlayıcılarla iletişime geçmeli ve tespit edilen IP adres(ler)inin listeden çıkarılmasını istemelisiniz.

source: Modoboa detected that domain %(domain)s has no valid MX record:
br: Modoboa a zo bet diguzhet gantañ ne oa tamm enrolladenn MX reizh gant an domani %(domain)s:
cs_cz: Modoboa zjistilo, že doména %(domain)s nemá platný MX záznam:
de: Modoboa hat erkannt, dass für die Domain %(domain)s kein valider MX Eintrag vorliegt:
el_gr: To Modoboa ανίχνευσε ότι το domain %(domain)s δεν έχει έγκυρη εγγραφή MX:
fi: Modoboa havaitsi, että verkkotunnuksella %(domain)s ei ole voimassa olevaa MX-tietuetta:
fr: Modoboa a détecté que le domain %(domain)s n'a aucun enregistrement MX valide :
it: Modoboa ha rilevato che il dominio %(domain)snon ha un record MX valido:
ja_jp: Modoboa が %(domain)s ドメインの有効な MX レコードがないことを検出 :
nl_nl: Modoboa heeft vastgesteld dat het domein %(domain)s geen geldig MX-record heeft:
pl_pl: Modoboa sygnalizuje że ta domena %(domain)s nie posiada poprawnego rekordu MX:
pt_br: O Modoboa detectou que o domínio %(domain)s não possui registro MX válido:
ro_ro: Modoboa a detectat ca domeniul %(domain)s nu are înregistrări MX valide:
ru: Modoboa обнаружил, что у домена %(domain)s нет корректной MX‑записи:
sv: Modoboa upptäckte att domänen %(domain)s saknar en giltig MX-post:
tr_tr: Modoboa, %(domain)s alan adının geçerli bir MX kaydı olmadığını tespit etti:

source: Search
br: Klask
cs_cz: Hledat
de: Suchen
el_gr: Αναζήτηση
es: Buscar
fi: Hae
fr: Chercher
it: Ricerca
ja_jp: 検索
nl_nl: Zoeken
pl_pl: Szukaj
pt_br: Busca
pt_pt: Procurar
ro_ro: Caută
sv: Sök

source: List domains
br: Listenn domanioù
cs_cz: Seznam domén
de: Domain-Liste
el_gr: Λίστα domains
fi: Luettelo verkkotunnuksista
fr: Lister les domaines
it: Lista domini
ja_jp: ドメイン一覧
nl_nl: Toon domeinen
pl_pl: Lista domen
pt_br: Listar domínios
pt_pt: Listar domínios
ro_ro: Listă domenii
sv: Lista domäner

source: List quotas
br: Listenn kotaioù
cs_cz: Seznam kvót
de: Quota-Liste
es: Listar cuotas
fi: Luettelo kiintiöistä
fr: Lister les quotas
it: Elenco quote
ja_jp: 容量制限一覧
nl_nl: Toon quota
pl_pl: Lista limitów
pt_br: Listar cotas
pt_pt: Listar as quotas
ro_ro: Listă cote
sv: Lista kvoter

source: Message logs
de: Nachrichten-Logs
fi: Viestilokit
fr: Historique des messages
ja_jp: メッセージログ
nl_nl: Berichtenlogboek
pl_pl: Logi wiadomości
pt_br: Logs de mensagens
ro_ro: Jurnalele de mesaje
sv: Meddelandeloggar

source: Import
br: Emporzhiañ
el_gr: Εισαγωγή
es: Importar
fi: Tuonti
fr: Importer
it: Importa
ja_jp: インポート
nl_nl: Importeren
pl_pl: Importuj
pt_br: Importar
pt_pt: Importar
sv: Importera

source: Export
br: Ezporzhiañ
el_gr: Εξαγωγή
es: Exportar
fi: Viedä
fr: Exporter
it: Esporta
ja_jp: エクスポート
nl_nl: Exporteren
pl_pl: Exportuj
pt_br: Exportar
pt_pt: Exportar
sv: Exportera

source: List identities
br: Listenn identelezhioù
cs_cz: Seznam identit
de: Identitäten-Liste
el_gr: Λίστα ταυτοτήτων
es: Listar identidades
fi: Luettelo identiteeteistä
fr: Lister les identités
it: Elenco identità
ja_jp: ユーザー一覧
nl_nl: Toon identiteiten
pl_pl: Lista tożsamości
pt_br: Listar identidades
pt_pt: Listar identidades
ro_ro: Listare identități
sv: Lista identiteter

source: View the domain's identities
br: Gwelet identelezhioù an domanioù
cs_cz: Zobrazit seznam identit domény
de: Domain-Identitäten anzeigen
el_gr: Εμφάνιση των ταυτοτήτων του domain
es: Ver las identidades del dominio
fi: Näytä verkkotunnuksen identiteetit
fr: Voir les identités du domaine
it: Visualizza le identita del dominio
ja_jp: ドメインのユーザー一覧を表示
nl_nl: Toon de identiteiten van dit domein
pl_pl: Pokaż tożsamości domeny
pt_br: Ver as identidades do domínio
pt_pt: Visualizar as identidades do domínio
ro_ro: Afișare identități domeniului
sv: Visa domänens identiteter

source: View domain's alarms
de: Domänen-Alarme anzeigen
fi: Näytä verkkotunnuksen hälytykset
fr: Voir les alarmes du domaine
ja_jp: ドメインのアラートを表示
nl_nl: Toon domeinalarmen
pl_pl: Wyświetl alarmy domeny
pt_br: Ver alarmes do domínio
ro_ro: Vezi alarmele domeniului
sv: Visa domänens larm

source: Edit {}
br: Aozet {}
cs_cz: Upravit {}
de: {} bearbeiten
el_gr: Επεξεργασία{}
fi: Muokkaa {}
fr: Modifier {}
it: Modifica {}
ja_jp: 編集 {}
nl_nl: Bewerk {}
pl_pl: Edytuj {}
pt_br: Editar {}
ro_ro: Editează {}
sv: Redigera {}

source: Delete %s?
br: Dilemel %s?
cs_cz: Smazat %s?
de: %s löschen?
el_gr: Διαγραφή %s;
es: ¿Eliminar %s?
fi: Poistetaanko %s?
fr: Supprimer %s ?
it: Eliminare %s?
ja_jp: %s を削除しますか？
nl_nl: Verwijder %s?
pl_pl: Usunąć %s?
pt_br: Excluir %s?
pt_pt: Eliminar %s?
ro_ro: Șterge %s?
sv: Radera %s?

source: No MX record for %s
br: Enrolladenn MX ebet evit %s
cs_cz: Žádný MX záznam pro %s
de: Kein MX Eintrag für %s
fi: Ei MX-tietuetta %s
fr: Aucun enregistrement MX trouvé pour %s
it: Nessun record MX per %s
ja_jp: %s の MX レコードなし
nl_nl: Geen MX record voor %s
pl_pl: Brak wpisów MX dla %s
pt_br: Nenhum registro MX para %s
ro_ro: Nu există înregistrări MX pentru %s
ru: Нет MX‑записи для %s
sv: Ingen MX-post för %s
tr_tr: %s için MX kaydı yok

source: Invalid IP address format for %(domain)s; %(addr)s
br: Stumm chomlec'h IP direizh evit %(domain)s; %(addr)s
cs_cz: Neplatný formát IP adresy pro %(domain)s; %(addr)s
de: Ferhlerhaftes IP-Adressformat für %(domain)s; %(addr)s
fi: Virheellinen IP-osoiteformaatti %(domain)s; %(addr)s
fr: Format d'adresse IP incorrect pour %(domain)s; %(addr)s
it: Formato non valido per l'indirizzo IP %(domain)s;%(addr)s
ja_jp: %(domain)s の IP アドレス書式が無効です ; %(addr)s
nl_nl: Onjuist IP adres voor %(domain)s: %(addr)s
pl_pl: Nieprawidłowy format adresu IP dla %(domain)s; %(addr)s
pt_br: Formato de endereço IP inválido para %(domain)s; %(addr)s
ro_ro: Format invalid de IP pentru %(domain)s; %(addr)s
ru: Неверный формат IP адреса для %(domain)s; %(addr)s
sv: Ogiltigt IP-adressformat för %(domain)s; %(addr)s
tr_tr: %(domain)s için geçersiz IP adresi formatı; %(addr)s

source: No AAAA record for %s
fr: Aucun enregistrement AAAA trouvé pour %s
ja_jp: %s の AAAA レコードなし
pt_br: Nenhum registro AAAA para %s
ru: Нет AAAA‑записи для %s
tr_tr: %s için AAAA kaydı yok

source: Alias with this name already exists
br: Un alias gant an anv-mañ zo anezhañ dija
cs_cz: Alias s tímto názvem již existuje
de: Ein Alias mit diesem Namen existiert bereits
el_gr: Υπάρχει είδη αυτό το ψευδώνυμο
es: Ya existe un alias con este nombre
fi: Alias tällä nimellä on jo olemassa
fr: Un alias de ce nom existe déjà
it: Un alias con questo nome esiste già
ja_jp: この名前のエイリアスがすでに存在します
nl_nl: Een alias met deze naam bestaat al
pl_pl: Alias z taką nazwą już istnieje
pt_br: Já existe um apelido com este nome
pt_pt: Já existe um 'alias' com este nome
ro_ro: Un alias cu acelasi nume deja există
sv: Alias med detta namn finns redan

source: Create
br: Krouiñ
cs_cz: Vytvořit
de: Erstellen
el_gr: Δημιουργία
es: Crear
fi: Luo
fr: Créer
it: Crea
ja_jp: 作成
nl_nl: Aanmaken
pl_pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro_ro: Creează
sv: Skapa

source: New alias
br: Alias nevez
cs_cz: Nový alias
de: Neuer Alias
el_gr: Νέο ψευδώνυμο
es: Nuevo alias
fi: Uusi alias
fr: Nouvel alias
it: Nuovo alias
ja_jp: 新しいエイリアス
nl_nl: Nieuwe alias
pl_pl: Nowy alias
pt_br: Novo apelido
pt_pt: Novo 'alias'
ro_ro: Alias nou
sv: Nytt alias

source: Alias created
br: Alias krouet
cs_cz: Alias vytvořen
de: Alias erstellt
el_gr: Το ψευδώνυμο δημιουργήθηκε
es: Alias creado
fi: Alias luotu
fr: Alias créé
it: Alias creato
ja_jp: エイリアスを作成しました
nl_nl: Alias aangemaakt
pl_pl: Alias utworzony
pt_br: Apelido criado
pt_pt: Alias criado
ro_ro: Alias creat
sv: Alias skapat

source: Alias modified
br: Alias aozet
cs_cz: Alias upraven
de: Alias verändert
el_gr: Το ψευδώνυμο τροποποιήθηκε
es: Alias modificado
fi: Alias muokattu
fr: Alias modifié
it: Alias modificato
ja_jp: エイリアスを変更しました
nl_nl: Alias aangepast
pl_pl: Alias zmodyfikowany
pt_br: Apelido modificado
pt_pt: 'Alias' modificado
ro_ro: Alias modificat
sv: Alias uppdaterat

source: Alias deleted
br: Alias dilemet
cs_cz: Alias smazán
de: Alias gelöscht
el_gr: Το ψευδώνυμο διαγράφηκε
fi: Alias poistettu
fr: Alias supprimé
it: Alias eliminato
ja_jp: エイリアスを削除しました
nl_nl: Alias verwijderd
pl_pl: Alias skasowano
pt_br: Apelido excluído
ro_ro: Alias șters
sv: Alias raderat

source: MX records of {}
br: Enrolladennoù MX eus {}
cs_cz: MX záznamy pro {}
de: MX Einträge für {}
el_gr: Έγραφες MX από{}
fi: MX-tietueet {}
fr: Enregistrements MX de {}
it: Record MX di {}
ja_jp: {} の MX レコード
nl_nl: MX-records van {}
pl_pl: Rekordy MX dla {}
pt_br: Registros MX de {}
ro_ro: Înregistrări MX ale {}
sv: MX-poster för {}

source: DNSBL summary for {}
br: Berradenn DNSBL evit {}
cs_cz: DNSBL přehled pro {}
de: DNSBL Zusammenfassung für {}
el_gr: Περίληψη DNSBL για{}
fi: DNSBL-tiivistelmä {}
fr: Résumé DNSBL pour {}
it: Sommario DNSBL per {}
ja_jp: {} の DNSBL 概要
nl_nl: DNSBL overzicht voor {}
pl_pl: DNSBL podsumowanie dla {}
pt_br: Resumo DNSBL para {}
ro_ro: Sumar DNSBL pentru {}
sv: DNSBL-sammanfattning för {}

source: Domain deleted
br: Domani dilemet
cs_cz: Doména smazána
de: Domain gelöscht
el_gr: Το domain διαφράφηκε
es: Dominio eliminado
fi: Verkkotunnus poistettu
fr: Domaine supprimé
it: Dominio cancellato
ja_jp: ドメインを削除しました
nl_nl: Domeinen verwijderd
pl_pl: Domena usunięta
pt_br: Domínio excluído
pt_pt: Domínio criado
ro_ro: Domeniu șters
sv: Domän raderad

source: Export identities
br: Ezporzhiañ identelezhioù
cs_cz: Exportovat identity
de: Identitäten exportieren
el_gr: Εξαγωγή ταυτοτήτων
es: Exportar identidades
fi: Vie identiteetit
fr: Export d'identités
it: Identità di esportazione
ja_jp: ユーザーをエクスポート
nl_nl: Identiteiten exporteren
pl_pl: Eksportuj tożsamości
pt_br: Exportar identidades
pt_pt: Exportar identidades
ro_ro: Exportă identități
sv: Exportera identiteter

source: Export domains
br: Ezporzhiañ domanioù
cs_cz: Exportovat domény
de: Domains exportieren
el_gr: Εξαγωγή των domain
es: Exportar dominios
fi: Vie verkkotunnukset
fr: Export de domaines
it: Esporta domini
ja_jp: ドメインをエクスポート
nl_nl: Exporteer domeinen
pl_pl: Eksportuj domeny
pt_br: Exportar domínios
pt_pt: Exportar domínios
ro_ro: Exportă domenii
sv: Exportera domäner

source: Invalid request
br: Reked direizh
cs_cz: Neplatný požadavek
de: Ungültige Anfrage
el_gr: Λάθος αίτημα
es: Petición inválida
fi: Virheellinen pyyntö
fr: Requête invalide
it: Richiesta non valida
ja_jp: 不正なリクエスト
nl_nl: Ongeldig verzoek
pl_pl: Nieprawidłowe żądanie
pt_br: Solicitação inválida
pt_pt: Pedido inválido
ro_ro: Cerere invalidă
ru: Неверный запрос
sv: Ogiltig förfrågan

source: Account deleted
br: Kont dilemet
cs_cz: Účet smazán
de: Konto gelöscht
el_gr: Ο λογαριασμός διαγράφηκε
es: Cuenta eliminada
fi: Tili poistettu
fr: Compte supprimé
it: Account cancellato
ja_jp: アカウントを削除しました
nl_nl: Account verwijderd
pl_pl: Konto usunięte
pt_br: Conta excluída
pt_pt: Conta eliminada
ro_ro: Cont șters
sv: Konto raderat

source: Import domains
br: Emporzhiañ domanioù
cs_cz: Importovat domény
de: Domains importieren
el_gr: Εισαγωγή των domain
es: Importar dominios
fi: Tuo verkkotunnuksia
fr: Importer des domaines
it: Importa domini
ja_jp: ドメインをインポート
nl_nl: Importeer domeinen
pl_pl: Importuj domeny
pt_br: Importar domínios
pt_pt: Importar domínios
ro_ro: Importă domenii
sv: Importera domäner

source: Import identities
br: Emporzhiañ identelezhioù
cs_cz: Importovat identity
de: Identitäten importieren
el_gr: Εισαγωγή ταυτοτήτων
es: Importar identidades
fi: Tuo identiteetit
fr: Importer des identités
it: Identità di importazione
ja_jp: ユーザーをインポート
nl_nl: Importeer identiteiten
pl_pl: Importuj tożsamości
pt_br: Importar identidades
pt_pt: Importar identidades
ro_ro: Importă identități
sv: Importera identiteter

source: Forward updated
br: Treuzkas hizivaet
cs_cz: Přeposílání aktualizováno
de: Weiterleitung aktualisiert
el_gr: Η προώθηση ενημερώθηκε
es: Reenvío actualizado
fi: Välitystieto päivitetty
fr: Transfert mis à jour
it: Inoltro aggiornato
ja_jp: 転送を更新しました
nl_nl: Doorstuuradres aangepast
pl_pl: Reguła przekazywania zmodyfikowana
pt_br: Encaminhar atualizado
pt_pt: Reencaminhamento atualizado
ro_ro: Redirecționare actualizată
sv: Vidarebefordring uppdaterad

source: Server settings
ja_jp: サーバー設定
pt_pt: Definições do Servidor
ru: Настройки сервера

source: Server URL
ja_jp: サーバー URL
pt_pt: Endereço do Servidor
ru: URL сервера

source: The URL of your Radicale server. It will be used to construct calendar URLs.
ja_jp: Radicale サーバーのURL。カレンダーの URL の作成に使用します。
pt_pt: O endereço do servidor Radicale. Será usado para construir os endereços dos Calendários.
ru: URL-адрес вашего сервера Radicale. Он будет использоваться для создания URL-адресов календаря.
tr_tr: Radicale sunucunuzun URL'si. Takvim URL'lerini oluşturmak için kullanılacaktır.

source: Rights management
ja_jp: 権利情報管理
pt_pt: Gestão de Permissões
ru: Управление правами
tr_tr: Hak yönetimi

source: Rights file's path
ja_jp: 権利情報のファイルパス
pt_pt: Caminho para o ficheiro de permissões
ru: Путь к файлу прав
tr_tr: Haklar dosyasının yolu

source: Path to the file that contains rights definition
ja_jp: 権利情報定義を保存するファイルのパス
pt_pt: Caminho para o ficheiro que contém as permissões de utilizadores
ru: Путь к файлу с описанием прав доступа
tr_tr: Hak tanımlarını içeren dosyanın yolu

source: Allow calendars administration
ja_jp: カレンダー管理を許可
pt_pt: Permitir administração de calendários
ru: Разрешить администрирование календарей

source: Allow domain administrators to manage user calendars (read and write)
ja_jp: ドメイン管理者にユーザーカレンダーの管理 ( 読み取り・書き込み ) を許可します
pt_pt: Permitir aos administradores de domínio gerir calendários de utilizadores (leitura e escrita)
ru: Разрешить администратору домена управлять календарями пользователей (чтение и запись)
tr_tr: Alan adı yöneticilerinin kullanıcı takvimlerini yönetmesine (okuma ve yazma) izin ver

source: Miscellaneous
br: A-bep seurt
cs_cz: Různé
de: Verschiedenes
el_gr: Διάφορα
es: Otros
fi: Sekalaiset
fr: Divers
it: Varie
ja_jp: その他
nl_nl: Diversen
pl_pl: Różne
pt_br: Diversos
pt_pt: Vários
ro_ro: Diverse
ru: Прочее
sv: Övrigt
tr_tr: Çeşitli

source: Maximum size of ICS files
ja_jp: ICS ファイルの最大サイズ
ru: Максимальный размер файлов ICS
tr_tr: ICS dosyalarının maksimum boyutu

source: Maximum size in bytes of imported ICS files (or KB, MB, GB if specified)
ja_jp: インポートする ICS ファイルの最大サイズをバイト ( または KB、MB、GB ) で指定
ru: Максимальный размер импортированных файлов ICS в байтах (или КБ, МБ, ГБ, если указано)
tr_tr: İçe aktarılan ICS dosyalarının bayt cinsinden maksimum boyutu (veya belirtilirse KB, MB, GB)

source: Calendars
ja_jp: カレンダー
pt_pt: Calendários
ru: Календари
tr_tr: Takvimler

source: Server location is not set, please fix it.
fr: L'adresse du serveur n'est pas définie, merci de le faire.
it: Posizione del server non impostata, si prega di correggere.
ja_jp: サーバーの場所を設定していないので登録してください。
pl_pl: Lokalizacja serwera nie jest ustawiona, należy to poprawić.
ru: Местоположение сервера не установлено, исправьте это.
tr_tr: Sunucu konumu ayarlanmadı, lütfen düzeltin.

source: Uploaded file is too big (max: {} bytes)
ja_jp: アップロード ファイルが大きすぎます ( 最大 : {} バイト )
ru: Загруженный файл слишком велик (максимум: {} байт)
tr_tr: Yüklenen dosya çok büyük (maks: {} bayt)

source: Synchronization
ja_jp: 同期
ru: Синхронизация

source: Synchonize address book using CardDAV
fr: Synchroniser le carnet d'adresse via CardDAV
it: Sincronizza la rubrica via CardDAV
ja_jp: CardDAV でアドレス帳を同期します
pl_pl: Synchronizuj książkę adresową używając CardDAV
ru: Синхронизировать адресную книгу через CardDAV
tr_tr: Adres defterini CardDAV kullanarak senkronize et

source: Choose to synchronize or not your address book using CardDAV. You will be able to access your contacts from the outside.
fr: Choisissez de synchroniser ou pas votre carnet d'adresse via CardDAV. Vous pourrez accéder à vos contacts depuis l'extérieur.
it: Scegli se sincronizzare o no la tua rubrica via CardDAV. Ti permetterà di accedere ai tuoi contatti da applicazioni esterne.
ja_jp: CardDAV を使ってアドレス帳の同期を行うか・行わないかを選んでください。同期すると外からアドレス帳にアクセスできます。
pl_pl: Wybierz czy synchronizować lub nie Twoją książkę adresową używając CardDAV. Zyskasz możliwość dostępu do Twoich kontaktów z zewnątrz.
ru: Выберите, синхронизировать ли адресную книгу через CardDAV. Это позволит получать доступ к контактам извне.
tr_tr: Adres defterinizi CardDAV kullanarak senkronize edip etmeyeceğinizi seçin. Kişilerinize dışarıdan erişebileceksiniz.

source: Synchronization frequency
ja_jp: 同期する頻度
ru: Частота синхронизации

source: Interval in seconds between 2 synchronization requests
fr: Intervalle en secondes entre 2 requêtes de synchronisation
it: Intervallo in secondi tra 2 richieste di sincronizzazione
ja_jp: 同期要求の間隔 ( 秒 )
pl_pl: Odstęp pomiędzy synchronizacjami, w sekundach
ru: Интервал в секундах между 2 запросами синхронизации
tr_tr: 2 senkronizasyon isteği arasındaki saniye cinsinden aralık

source: Contacts
ja_jp: 連絡先
ru: Контакты
tr_tr: Kişiler

source: Home
fr: Personnel
it: Casa
ja_jp: 自宅
pl_pl: Dom
ru: Дом
tr_tr: Ev

source: Work
fr: Professionnel
it: Lavoro
ja_jp: 職場
pl_pl: Praca
ru: Работа
tr_tr: İş

source: Other
fr: Autre
it: Altro
ja_jp: その他
pl_pl: Inny
ru: Другое
tr_tr: Diğer

source: Main
fr: Principal
it: Principale
ja_jp: メイン
pl_pl: Główny
ru: Основной
tr_tr: Ana

source: Cellular
fr: Mobile
it: Cellulare
ja_jp: 携帯電話
pl_pl: Komórkowy
ru: Мобильный
tr_tr: Cep

source: Pager
it: Cercapersone
ja_jp: ポケベル
ru: Пейджер
tr_tr: Çağrı Cihazı

source: Name or display name required
ja_jp: 名前か表示名は必須です
ru: Требуется имя или отображаемое имя
tr_tr: İsim veya görünen isim gerekli

source: Minimum allowed value is 60s
fr: La valeur minimale autorisée est 60s
it: Il minimo valore permesso è 60s
ja_jp: 60 秒以上を設定してください
pl_pl: Dopuszczalna minimalna wartość to 60
ru: Минимально допустимое значение — 60 секунд
tr_tr: İzin verilen minimum değer 60 saniyedir

source: Invalid PIN code
de: Ungültiger Pincode
fi: Virheellinen PIN-koodi
fr: Code PIN non valide
ja_jp: PIN コードが無効です
pl_pl: Nieprawidłowy kod PIN
pt_br: Código PIN inválido
ro_ro: Cod PIN invalid
ru: Неверный PIN-код
sv: Ogiltig PIN-kod

source: 2FA is already enabled
de: 2FA ist bereits aktiviert
fi: Kaksivaiheinen tunnistus (2FA) on jo käytössä
fr: 2FA est déjà activf
ja_jp: 2FA はすでに有効です
pl_pl: 2FA jest już włączone
pt_br: 2FA já está habilitado
ro_ro: 2FA este deja activat
ru: Двухфакторная аутентификация 2FA уже включена
sv: 2FA redan aktiverat
tr_tr: 2FA zaten etkin

source: Failed TFA settings editing attempt from '%s' as user '%s'
fr: Echec lors de la tentative de modification des paramètres de '%s' en tant qu'utilisateur '%s'
ja_jp: 「%s」から「%s」ユーザーの 2FA 設定変更は失敗
pt_br: Falha na tentativa de edição de configurações do TFA de '%s' como usuário '%s'

source: Invalid password
de: Ungültiges Passwort
fr: Mot de passe incorrect
ja_jp: 無効なパスワード
pt_br: Senha inválida
ru: Неверный пароль
sv: Ogiltigt lösenordd

source: 2FA is not enabled
de: 2-Faktor-Authentifizierung ist nicht aktiviert
fi: Kaksivaiheinen tunnistautuminen (2FA) ei ole käytössä
fr: Authentification 2 facteurs non activée
ja_jp: 2 要素認証が無効
pl_pl: 2FA nie jest włączone
pt_br: 2FA não está habilitado
ro_ro: 2FA nu este activat
ru: Двухфакторная аутентификация 2FA не включена
sv: 2FA är nu aktiverat
tr_tr: 2FA etkin değil

source: Local
br: Lec'hel
cs_cz: Lokální
de: Lokal
el_gr: Τοπικός
fi: Paikallinen
fr: Locale
it: Locale
ja_jp: ローカル
nl_nl: Lokaal
pl_pl: Lokalnie
ru: Локальный
sv: Lokal
tr_tr: Yerel

source: User profile
br: Profil implijer
cs_cz: Uživatelský profil
de: Benutzername
el_gr: Προφίλ Χρήστη
fi: Käyttäjäprofiili
fr: Profil utilisateur
it: Profilo utente
ja_jp: ユーザープロフィール
nl_nl: Gebruikersprofiel
pl_pl: Profil użytkownika
pt_br: Perfil do usuário
ro_ro: Profil utilizator
ru: Профиль пользователя
sv: Användarprofil
tr_tr: Kullanıcı profili

source: Invalid syntax
br: Sintaks direizh
cs_cz: Neplatná syntaxe
de: Ungültiger Syntax
el_gr: Μη έγκυρη σύνταξη
es: Sintaxis inválida
fi: Virheellinen syntaksi
fr: Syntaxe invalide
it: Sintassi errata
ja_jp: 不正な構文
nl_nl: Ongeldige zinsbouw
pl_pl: Nieprawidłowa składnia
pt_br: Sintaxe inválida
pt_pt: Sintax inválida
ro_ro: Sintaxă invalidă
ru: Неверный синтаксис
sv: Ogiltig syntax
tr_tr: Geçersiz sözdizimi
