Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: The alias name
br: Anv an alias
cs_cz: Název aliasu
de: Der Alias-Name
el_gr: Το όνομα του ψευδώνυμου
es: Nombre del alias
fi: Aliaksen nimi
fr: Le nom de l'alias
it: Il nome dell'alias
ja_jp: エイリアス名
nl_nl: De aliasnaam
pl_pl: Nazwa aliasu
pt_br: O nome do apelido
pt_pt: O nome do 'alias'
ro_ro: Numele aliasului
ru: Имя алиаса
sv: Aliasnamn
tr_tr: Takma ad ismi

source: target
br: bukenn
cs_cz: cíl
de: Ziel
el_gr: στόχος
es: objetivo
fi: kohde
fr: cible
it: destinazione
ja_jp: 対象
nl_nl: doel
pl_pl: cel
pt_br: destino
pt_pt: alvo
ro_ro: Țintă
ru: адресат
sv: mottagare
tr_tr: hedef

source: The domain this alias points to
br: An domani a vez lakaet ar biz warnañ gant an alias-mañ
cs_cz: Doména, na kterou tento alias odkazuje
de: Domain, auf die dieser Alias verweist
el_gr: To domain στο οποίο αναφέρεται αυτό το ψευδώνυμο
es: El dominio al que este alias apunta
fi: Verkkotunnus, johon tämä alias osoittaa
fr: Le domaine vers lequel cet alias pointe
it: Il dominio a cui punta questo alias
ja_jp: このエイリアスの指定先ドメイン
nl_nl: De domeinalias verwijst naar
pl_pl: Alias domeny wskazuje na
pt_br: O domínio para o qual esse apelido aponta
pt_pt: O domínio para o qual este alias irá apontar
ro_ro: Domeniul către care indică acest alias
ru: Домен, на который указывает этот алиас
sv: Domänen som detta alias pekar på
tr_tr: Bu takma adın işaret ettiği alan adı

source: Unknown domain %s
br: Domani dizanv %s
cs_cz: Neznámá doména %s
de: Unbekannte Domain %s
el_gr: Άγνωστο domain %s
es: Dominio desconocido %s
fi: Tuntematon verkkotunnus %s
fr: Domaine %s inconnu
it: Dominio sconosciuto %s
ja_jp: %s ドメインは不明です
nl_nl: Onbekend domein %s
pl_pl: Nieznana domena %s
pt_br: Domínio desconhecido %s
pt_pt: Domínio desconhecido: %s
ro_ro: Domeniu necunoscut %s
ru: Неизвестный домен %s
sv: Okänd domän %s
tr_tr: Bilinmeyen alan adı %s

source: Mailbox address (without the @domain.tld part)
br: Chomlec'hioù boest-posteloù (hep al lodenn @domani.tld)
cs_cz: Adresa schránky (bez části @doména.tld)
de: Postfach-Adresse (ohne den '@domain.tld' Teil)
el_gr: Διεύθυνση γραμματοκιβωτίου (χωρίς το @domain.tld κομμάτι)
es: Dirección del mailbox (sin la parte @dominio.tld)
fi: Postilaatikon osoite (ilman @domain.tld-osaa)
fr: Adresse de la boite aux lettres (sans la partie @domain.tld)
it: Indirizzo della casella di posta (senza la parte @dominio.org)
ja_jp: メールボックス アドレス ( @domain.tld のドメイン部分を除く )
nl_nl: Mailbox adres (zonder het @domein.naam deel)
pl_pl: Adres skrzynki (bez części @domena.pl)
pt_br: Endereço da caixa de correio (sem a parte @domain.tld)
pt_pt: Endereços das caixas de correio (sem a parte @domain.tld)
ro_ro: Adresa de email (fără partea @domeniu)
ru: Адрес почтового ящика (без @domain.tld)
sv: Mailbox-adress (utan @domain.tld-delen)
tr_tr: Posta kutusu adresi (@alanadi.uzanti kısmı olmadan)

source: Failed to retrieve mailbox location (%s)
br: N'heller ket adsevel lec'hiadur ar voest-posteloù (%s)
cs_cz: Nebylo možné zjistit umístění schránky (%s)
de: Der Speicherort des Postfachs (%s) konnte nicht bestimmt werden
el_gr: Σφάλμα κατά την ανάκτηση της τοποθεσίας του γραμματοκιβωτίου (%s)
es: Fallo al recuperar la localización del mailbox (%s)
fi: Postilaatikon haku epäonnistui sijainnista (%s)
fr: Impossible de récuperer l'emplacement de la boite (%s)
it: Impossibile recuperare la posizione della casella di posta (%s)
ja_jp: メールボックスの場所 ( %s ) を取得できません
nl_nl: Mislukt om de mailbox locatie te verkijgen (%s)
pl_pl: Błąd - nie udało się odczytać lokalizacji skrzynki (%s)
pt_br: Falha ao recuperar o local da caixa de correio (%s)
pt_pt: Falha ao recuperar a localização da caixa de correio (%s)
ro_ro: Nu s-a reușit preluarea locației pentru cutia poștală (%s)
ru: Ошибка получения места находжения почтового ящика (%s)
sv: Det gick inte att hämta postlådans plats (%s)
tr_tr: Posta kutusu konumu alınamadı (%s)

source: A quota is required
br: Ur c'hota a zo rekiset
cs_cz: Kvóta je vyžadována
de: Ein Quota ist erforderlich
el_gr: Ένα quota απαιτείται
es: Una cuota es obligatoria
fi: Kiintiö on määritettävä
fr: Un quota est requis
it: È richiesta una quota
ja_jp: 容量制限の設定が必要です
nl_nl: Een quotum is vereist
pl_pl: Limit jest wymagany
pt_br: É necessária uma cota
pt_pt: É necessário uma quota
ro_ro: O cotă este necesară
ru: Укажите квоту
sv: En kvot krävs
tr_tr: Bir kota gereklidir

source: {}: domain quota exceeded
de: {}: Domänen-Kontingent überschritten.
fr: {} : quota du domaine dépassé
ja_jp: {} : ドメインの容量制限を超過
nl_nl: {}: domeinquotum overschreden
pt_br: {}: cota de domínio excedida
ru: {}: квота домена превышена
sv: {}: domänkvoten har överskridits
tr_tr: {}: alan adı kotası aşıldı

source: Close
br: Serriñ
cs_cz: Zavřít
de: Schließen
el_gr: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
it: Chiudi
ja_jp: 閉じる
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închide
sv: Stäng

source: DKIM public key for %(domain)s
br: Alc'hwez foran DKIM evit %(domain)s
cs_cz: Veřejný DKIM klíč pro %(domain)s
de: Öffentlicher DKIM Schlüssel für %(domain)s
fi: Julkinen DKIM-avain verkkotunnukselle %(domain)s
fr: Clé publique DKIM pour %(domain)s
it: Chiave pubblica DKIM per %(domain)s
ja_jp: %(domain)s の DKIM 公開キー
nl_nl: DKIM publieke key voor %(domain)s
pl_pl: Klucz publiczny DKIM dla %(domain)s
pt_br: Chave pública DKIM para %(domain)s
ro_ro: Cheia DKIM publică pentru %(domain)s
sv: DKIM publik nyckel för %(domain)s

source: Raw format. Click to copy
de: Raw-Format. Zum Kopieren klicken
fr: Format brut. Cliquer pour copier
ja_jp: テキスト形式 - クリックしてクリップボードにコピー
nl_nl: Ruw format. Klik om te kopiëren
pt_br: Formato bruto. Clique para copiar
sv: Råformat. Klicka för att kopiera

source: Bind/named format. Click to copy
de: Bind-/named-Format. Zum Kopieren klicken
fr: Format bind/named. Cliquer pour copier
ja_jp: BIND・named 形式 - クリックしてクリップボードにコピー
nl_nl: Blind/named format. Klik om te kopiëren
pt_br: Formato de associação/nomeado. Clique para copiar
sv: Bind/named format. Klicka för att kopiera

# checks
source: Disabled
br: Lazhet
cs_cz: Zákázáno
de: Deaktiviert
el_gr: Απενεργοποιήθηκε
fi: Pois käytöstä
fr: Désactivés
it: Disabilitato
ja_jp: 無効
nl_nl: Uitgeschakeld
pl_pl: Wyłączony
pt_br: Desabilitado
ro_ro: Dezactivat
sv: Inaktiverad

source: Awaiting checks
br: O c'hortoz gwiriadennoù
cs_cz: Čeká na kontrolu
de: Erwarte Prüfungen
el_gr: Αναμονή ελέγχων
fi: Odottaa tarkastuksia
fr: En attente de vérification
it: In attesa dei controlli
ja_jp: チェック待ち
nl_nl: In afwachting van controles
pl_pl: Czeka na sprawdzenie
pt_br: Aguardando verificações
ro_ro: Se așteaptă verificările
sv: Väntar kontroll

source: No record found
de: Kein Eintrag gefunden
fi: Tietuetta ei löytynyt
fr: Aucun enregistrement trouvé
ja_jp: レコードなし
nl_nl: Geen record gevonden
pl_pl: Brak rekordów
pt_br: Nenhum registro encontrado
ro_ro: Nu s-a găsit nicio înregistrare
sv: Inga poster hittades

source: Waiting for key to be generated
de: Warten auf Schlüsselerzeugung
fi: Odotetaan avaimen luomista
fr: En attente de génération de la clé
ja_jp: キーの生成待ち
nl_nl: Wachten op het genereren van een sleutel
pl_pl: Oczekiwanie na wygenerowanie klucza
pt_br: Aguardando a geração da chave
ro_ro: Așteptarea generării cheii
sv: Väntar på att nyckeln ska genereras

source: Global statistics
br: Statistikoù hollek
cs_cz: Globální statistiky
de: Globale Statistiken
el_gr: Γενικά στατιστικά
fi: Maailmanlaajuiset tilastot
fr: Statistiques globales
it: Statistiche globali
ja_jp: 全体の統計
nl_nl: Globale statistieken
pl_pl: Statystyki globalne
pt_br: Estatísticas globais
ro_ro: Statistici globale
sv: Global statistik

source: Quantity
br: Kementad
cs_cz: Počet
de: Anzahl
el_gr: Ποσότητα
fi: Määrä
fr: Quantité
it: Quantità
ja_jp: 量
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro_ro: Cantitate
sv: Antal

source: Domain aliases
br: Aliasoù domani
cs_cz: Doménové aliasy
de: Domain-Aliase
el_gr: Ψευδώνυμα domain
es: Alias del dominio
fi: Verkkotunnuksen aliakset
fr: Alias de domaine
it: Alias del dominio
ja_jp: ドメインエイリアス
nl_nl: Domeinaliassen
pl_pl: Aliasy domen
pt_br: Apelidos de domínios
pt_pt: Aliases de domínio
ro_ro: Aliasuri de domeniu
ru: Алиасы доменов
sv: Domän alias
tr_tr: Alan adı takma adları

source: Per-domain statistics
br: Statistikoù dre-zomani
cs_cz: Statistiky pro jednotlivé domény
de: Pro-Domain Statistiken
el_gr: Στατιστικά ανά-domain
fi: Toimialuekohtaiset tilastot
fr: Statistiques par domaine
it: Statistiche per dominio
ja_jp: ドメイン別統計
nl_nl: Statistieken per domein
pl_pl: Statystyki dla domeny
pt_br: Estatísticas por domínio
ro_ro: Statistici per domeniu
sv: Statistik per domän

source: (disabled)
br: (lazhet)
cs_cz: (zákázáno)
de: (deaktiviert)
el_gr: (απενεργοποιήθηκε)
fi: (ei käytössä)
fr: (désactivé)
it: (disabilitato)
ja_jp: ( 無効 )
nl_nl: (uitgeschakeld)
pl_pl: (wyłączone)
pt_br: (desabilitado)
ro_ro: (dezactivat)
sv: (inaktiverad)

source: Summary
br: Berradenn
cs_cz: Shrnutí
de: Zusammenfassung
el_gr: Περίληψη
fi: Yhteenveto
fr: Résumé
it: Sommario
ja_jp: 概要
nl_nl: Overzicht
pl_pl: Podsumowanie
pt_br: Sumário
ro_ro: Sumar
sv: Sammanfattning

source: Full name
br: Anv klok
cs_cz: Celé jméno
de: Vollständiger Name
el_gr: Πλήρες όνομα
fi: Koko nimi
fr: Nom complet
it: Nome completo
ja_jp: フルネーム
nl_nl: Naam
pl_pl: Pełna nazwa
pt_br: Nome completo
ro_ro: Numele complet
sv: Fullständigt namn

source: Created
br: Krouet
cs_cz: Vytvořeno
de: Erstellt
el_gr: Δημιουργήθηκε
fi: Luotu
fr: Créé
it: Creato
ja_jp: 作成
nl_nl: Aangemaakt
pl_pl: Utworzono
pt_br: Criado
ro_ro: Creat
sv: Skapad

source: Last login
br: Kevreadenn ziwezhañ
cs_cz: Poslední přihlášení
de: Letzte Anmeldung
el_gr: Τελευταία είσοδος χρήστη
es: Última entrada
fi: Viimeisin kirjautuminen
fr: Dernière connexion
it: Ultimo login
ja_jp: 最終ログイン
nl_nl: Laatste login
pl_pl: Ostatnio zalogowany
pt_br: Último login
pt_pt: Último login
ro_ro: Ultima autentificare
sv: Senaste inloggad

source: Secondary email
br: Eil chomlec'h postel
cs_cz: Sekundární email
de: Sekundäre E-Mail-Adresse
el_gr: Δευτερεύον email
fi: Toissijainen sähköpostiosoite
fr: Email secondaire
it: Email alternativa
ja_jp: 別のメールアドレス
nl_nl: Tweede e-mailadres
pl_pl: Zapasowy email
pt_br: E-mail secundário
ro_ro: Email secundar
ru: Дополнительный email
sv: Sekundär e-post
tr_tr: İkincil e-posta

source: Not defined
br: Ket termenet
cs_cz: Není definováno
de: Nicht definiert
el_gr: Μη καθορισμένο
fi: Ei määritelty
fr: Non défini
it: Non definito
ja_jp: 未設定
nl_nl: Niet opgegeven
pl_pl: Nie zdefiniowano
pt_br: Não definido
ro_ro: Nedefinit
sv: Ej definierat

source: Phone number
br: Niverenn bellgomz
cs_cz: Telefonní číslo
de: Telefonnummer
el_gr: Τηλέφωνο
fi: Puhelinnumero
fr: Numéro de téléphone
it: Numero di telefono
ja_jp: 電話番号
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
pt_br: Número de telefone
ro_ro: Numar de telefon
ru: Номер телефона
sv: Telefonnummer
tr_tr: Telefon numarası

source: Administered domains
br: Domanioù meret
cs_cz: Spravované domény
de: Administrierte Domains
el_gr: Δια χειριζόμενα domains
fi: Hallinnoidut verkkotunnukset
fr: Domaines gérés
it: Domini amministrati
ja_jp: 管理ドメイン
nl_nl: Beheerde domeinen
pl_pl: Zarządzane domeny
pt_br: Domínios administrados
ro_ro: Domenii administrate
sv: Administrerade domäner

source: No domain defined.
br: Domani ebet termenet.
cs_cz: Není vytvořena žádná doména.
de: Keine Domain angegeben.
el_gr: Δεν ορίστηκε domain
fi: Verkkotunnusta ei ole määritelty.
fr: Aucun domaine défini.
it: Nessun dominio defnito.
ja_jp: ドメインが未設定です。
nl_nl: Geen domein opgegeven.
pl_pl: Brak zdefiniowanej domeny
pt_br: Nenhum domínio definido.
ro_ro: Nu există domenii administrate
sv: Ingen domän angedd.

source: Aliases
br: Aliasoù
cs_cz: Aliasy
de: Aliase
el_gr: Ψευδώνυμα
fi: Aliakset
fr: Alias
it: Alias
ja_jp: エイリアス
nl_nl: Aliassen
pl_pl: Alias
pt_br: Apelidos
ro_ro: Aliasuri
ru: Алиасы
sv: Alias
tr_tr: Takma Adlar

source: No alias defined
br: Alias ebet termenet
cs_cz: Není vytvořen žádný alias
de: Kein Alias definiert
el_gr: Δεν ορίστηκε ψευδώνυμο
fi: Aliasta ei ole määritelty
fr: Aucun alias défini
it: Nessun alias definito
ja_jp: エイリアスなし
nl_nl: Geen alias opgegeven
pl_pl: Brak zdefiniowanych aliasów
pt_br: Nenhum apelido definido
ro_ro: Ne există alias definit
sv: Inget alias angett

source: Additional sender addresses
br: Chomlec'hioù ouzhpenn ar c'haser
cs_cz: Další adresa odesílatele
de: Zusätzliche Absenderadressen
el_gr: Επιπρόσθετη διεύθυνση αποστολέα
fi: Lisää lähettäjän osoitteita
fr: Adresses d'envoi supplémentaires
it: Indirizzi mittente aggiuntivi
ja_jp: 追加の送信者アドレス
nl_nl: Extra afzenderadressen
pl_pl: Dodatkowy adres nadawcy
pt_br: Endereços de remetente adicionais
ro_ro: Adresa adițională a expeditorului
sv: Ytterligare avsändaradresser

source: No sender address defined
br: Chomlec'h kaser ebet termenet
cs_cz: Není uvedena žádná adresa odesílatele
de: Keine Absenderadresse definiert
el_gr: Δεν ορίστηκε διεύθυνση αποστολέα
fi: Lähettäjän osoitetta ei ole määritelty
fr: Aucune adresse d'envoi déclarée
it: Nessun indirizzo mittente definito
ja_jp: 送信者アドレスなし
nl_nl: Geen afzenderadres opgegeven
pl_pl: Brak zdefiniowanego adresu nadawcy
pt_br: Nenhum endereço de remetente definido
ro_ro: Nu există o adresă a expeditorului definită
sv: Ingen avsändaradress definierad

source: Domain is disabled
br: An domani a zo lazhet
cs_cz: Doména je zakázána
de: Domain ist deaktiviert
el_gr: Το domain είναι απενεργοποιημένο
fi: Verkkotunnus on poistettu käytöstä
fr: Le domaine est désactivé
it: il Dominio è disabilitato
ja_jp: ドメインが無効です
nl_nl: Domein is gedeactiveerd
pl_pl: Domena wyłączona
pt_br: O domínio está desativado
pt_pt: O dominio está inativo
ro_ro: Domeniul este dezactivat
sv: Domän är inaktiverad

source: Alias
el_gr: Ψευδώνυμο
ja_jp: エイリアス
pt_br: Apelido

source: Modified
br: Aozet
cs_cz: Upraveno
de: Verändert
el_gr: Τροποποιήθηκε
fi: Muokattu
fr: Modifié
it: Modificato
ja_jp: 変更しました
nl_nl: Aangepast
pl_pl: Modyfikowano
pt_br: Modificado
ro_ro: Modificat
sv: Ändrad

source: Provider
br: Pourvezet
cs_cz: Poskytovatel
de: Anbieter
el_gr: Πάροχος
fi: Palveluntarjoaja
fr: Fournisseur
ja_jp: 提供元
pl_pl: Dostawca
pt_br: Provedor
ro_ro: Furnizor
sv: Leverantör

source: Address
br: Chomlec'h
cs_cz: Adresa
de: Adresse
el_gr: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
it: Indirizzo
ja_jp: アドレス
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro_ro: Adresă
sv: Adress

source: Status
br: Statud
cs_cz: Stav
el_gr: Κατάσταση
fi: Tila
fr: Statut
it: Stato
ja_jp: 状態
ro_ro: Statut

source: listed
br: listennet
cs_cz: v seznamu
de: aufgelistet
el_gr: καταχωρημένο
fi: lueteltu
fr: listé
it: in lista
ja_jp: 掲載
nl_nl: Staat op de lijst
pl_pl: wylistowane
pt_br: listado
ro_ro: listat
sv: listad

source: Everything is fine, this domain is not listed.
br: Pep tra az a mat, neket listennet an domani-mañ.
cs_cz: Všechno je v pořádku, doména není v seznamu.
de: Alles in Ordnung, diese Domain ist nicht gelistet.
el_gr: Όλα είναι καλά, αυτό το domain δεν είναι καταχωρημένο.
fi: Kaikki on kunnossa, tätä verkkotunnusta ei ole listattu.
fr: Tout va bien, ce domaine n'est pas listé.
it: Tutto bene, il dominio non è nelle liste
ja_jp: 問題なし、このドメインは掲載されていません。
nl_nl: Alles is OK, dit domein staat niet op de lijst.
pl_pl: Wszystko ok, ale ta domena nie jest wylistowana.
pt_br: Está tudo bem, este domínio não está listado.
ro_ro: Totul este în regulă, domeniul este nelistat.
sv: Allt är bra, denna domän är inte listad.

source: No information available for this domain.
br: Titour ebet hegerz evit an domani-mañ.
cs_cz: Pro tuto doménu nejsou k dispozici žádné informace.
de: Keine Informationen verfügbar für diese Domain.
el_gr: Δεν υπάρχουν διαθέσιμες πληροφορίες για αυτό το domain
fi: Tältä verkkotunnukselta ei ole saatavilla tietoja.
fr: Aucune information disponible pour ce domaine.
it: Nessuna informazione disponibile per questo dominio.
ja_jp: このドメインについての情報がありません。
nl_nl: Geen informatie beschikbaar over dit domein.
pl_pl: Brak dostępnych informacji dla tej domeny.
pt_br: Nenhuma informação disponível para este domínio.
ro_ro: Nu există informații valabile pentru acest domeniu.
sv: Ingen information tillgänglig för denna domän.

source: Opened alarms for
de: Offene Alarme für
fi: Avatut hälytykset
fr: Alarms ouvertes pour
ja_jp: 要対応アラート :
nl_nl: Geopende alarmen voor
pl_pl: Alarm otwarty dla
pt_br: Alarmes abertos para
ro_ro: Alarme deschise pentru
sv: Öppnade alarm för

source: Date
br: Deiziad
cs_cz: Datum
de: Datum
el_gr: Ημερομηνία
es: Fecha
fi: Päivämäärä
it: Data
ja_jp: 日付
nl_nl: Datum
pl_pl: Data
pt_br: Data
pt_pt: Data
ro_ro: Dată
ru: Дата
sv: Datum
tr_tr: Tarih

source: Message
br: Kemennadenn
cs_cz: Zpráva
de: Nachricht
el_gr: Μήνυμα
es: Mensaje
fi: Viesti
it: Messaggio
ja_jp: メッセージ
nl_nl: Bericht
pl_pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro_ro: Mesaj
sv: Meddelande

source: Mailbox
de: Postfach
fi: Postilaatikko
fr: Boîte aux lettres
ja_jp: メールボックス
pl_pl: Skrzynka
pt_br: Caixa de e-mail
ro_ro: Căsuța poștală
sv: Brevlåda

source: No opened alarm
de: Keine offenen Alarme
fi: Ei avattua hälytystä
fr: Aucune alarme ouverte
ja_jp: 要対応のアラートなし
nl_nl: geen geopend alarm
pl_pl: Brak otwartego alarmu
pt_br: Nenhum alarme aberto
ro_ro: Nicio alarmă deschisă
sv: Inga öppna alarm

source: Creation date
br: Deiziad krouidigezh
cs_cz: Datum vytvoření
de: Erstellungsdatum
el_gr: Ημερομηνία δημιουργίας
es: Fecha de creación
fi: Luontipäivä
fr: Date de création
it: Data di creazione
ja_jp: 作成日
nl_nl: Aanmaakdatum
pl_pl: Data utworzenia
pt_br: Data de criação
pt_pt: Data de criação
ro_ro: Dată de creare
sv: Skapad datum

source: Last modification date
br: Deiziad aozañ diwezhañ
cs_cz: Datum poslední změny
de: Datum der letzten Änderung
el_gr: Τελευταία ημερομηνία αλλαγής
es: Última fecha de modificación
fi: Viimeisin muutospäivä
fr: Date de dernière modification
it: Data dell'ultima modifica
ja_jp: 最終更新日時
nl_nl: Laatst gewijzigd
pl_pl: Data ostatniej modyfikacji
pt_br: Data da última modificação
pt_pt: Data da última modificação
ro_ro: Data ultimei modficări
sv: Senast ändrad datum

source: Mailbox aliases
br: Aliasoù boest-posteloù
cs_cz: Aliasy schránek
de: Postfach-Aliase
el_gr: Ψευδώνυμο γραμματοκιβωτίου
es: Alias del mailbox
fi: Postilaatikon aliakset
fr: Alias de boite
it: Alias delle caselle di posta
ja_jp: メールボックス エイリアス
nl_nl: Mailbox aliassen
pl_pl: Aliasy skrzynki
pt_br: Apelidos de caixa de correio
pt_pt: Aliases para caixas de correio
ro_ro: Alias-uri cutii poștale
ru: Псевдонимы почтового ящика
sv: Brevlådealias
tr_tr: Posta kutusu takma adları

source: Usage
br: Implij
cs_cz: Využití
de: Verwendung
el_gr: Χρήση
fi: Käyttö
fr: Utilisation
it: Utilizzo
ja_jp: 使用量
nl_nl: Gebruik
pl_pl: Wykorzystanie
pt_br: Uso
ro_ro: Utilizare
sv: Användning

# quota
source: used
br: implijet
cs_cz: využito
de: benutzt
el_gr: χρησιμοποιείται
fi: käytetty
fr: utilisé
it: utilizzato
ja_jp: 使用済み
nl_nl: gebruikt
pl_pl: użyto
pt_br: usado
ro_ro: utilizat
sv: använt

source: allocated
br: derannet
cs_cz: alokováno
de: allokiert
el_gr: Κατανεμημένο
fi: otettu käyttöön
fr: alloué
it: allocato
ja_jp: 割当
nl_nl: toegewezen
pl_pl: przydzielono
pt_br: alocado
ro_ro: alocat
sv: allokerat

source: per day
de: pro Tag
fi: per päivä
fr: par jour
ja_jp: 1 日 あたり
nl_nl: per dag
pl_pl: za dzień
pt_br: por dia
ro_ro: pe zi
sv: per dag

# message count
source: used
de: benutzt
fi: käytetty
fr: utilisé
ja_jp: 使用
nl_nl: gebruikt
pl_pl: wykorzystano
pt_br: usado
ro_ro: folosit
sv: använt

source: DKIM key
br: Alc'hwez DKIM
cs_cz: DKIM klíč
de: DKIM Schlüssel
fi: DKIM-avain
fr: Clé DKIM
it: Chiave DKIM
ja_jp: DKIM キー
nl_nl: DKIM sleutel
pl_pl: Klucz DKIM
pt_br: Chave DKIM
ro_ro: Cheie DKIM
sv: DKIM nyckel

source: Show key
br: Diskouez an alc'hwez
cs_cz: Zobrazit klíč
de: Zeige Schlüssel
fi: Näytä avain
fr: Afficher la clé
it: Visualizza chiave
ja_jp: キーを表示
nl_nl: Toon sleutel
pl_pl: Pokaż klucz
pt_br: Mostrar chave
ro_ro: Arată cheia
sv: Visa nyckel

source: Warning
de: Warnung
fr: Attention
ja_jp: 警告
nl_nl: Waarschuwing
pt_br: Aviso
sv: Varning

source: DKIM keys already exist for this domain. Do you want to overwrite them?
de: Für diese Domain sind bereits DKIM-Schlüssel vorhanden. Möchten Sie sie überschreiben?
fr: Des clés DKIM existent déjà pour ce domaine. Voulez vous les écraser ?
ja_jp: このドメインの DKIM キーはすでに存在します。上書きしてよろしいですか？
nl_nl: DKIM sleutels bestaan al voor dit domein. Wil je ze overschrijven?
pt_br: As chaves DKIM já existem para este domínio. Deseja substituí-las?
sv: DKIM-nycklar finns redan för den här domänen. Vill du skriva över dem?

source: No
br: Ket
cs_cz: Ne
de: Nein
el_gr: Όχι
fi: Ei
fr: Non
ja_jp: いいえ
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru: Нет
sv: Nej
tr_tr: Hayır

source: Generate new key
br: Genel un alc'hwez nevez
cs_cz: Vygenerovat nový klíč
de: Neuen Schlüssel generieren
fi: Luo uusi avain
fr: Générer une nouvelle clé
it: Genera una nuova chiave
ja_jp: 新しいキーを生成
nl_nl: Nieuwe sleutel genereren
pl_pl: Wygeneruj nowy klucz
pt_br: Gerar nova chave
ro_ro: Generează o cheie nouă
sv: Skapa ny nyckel

source: Yes
br: Ya
cs_cz: Ano
de: Ja
el_gr: Ναι
es: Sí
fi: Kyllä
fr: Oui
it: Si
ja_jp: はい
nl_nl: Ja
pl_pl: tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
sv: Ja

source: Not generated
br: Neket ganet
cs_cz: Nevygenerováno
de: Nicht generiert
fi: Ei luotu
fr: Non générée
it: Non generata
ja_jp: 生成しませんでした
nl_nl: Niet gegenereerd
pl_pl: Nie wygenerowano
pt_br: Não gerado
ro_ro: Negenerat
sv: Ej skapad

source: Administrators
br: Merourien
cs_cz: Správci
de: Administratoren
el_gr: Διαχειριστές
es: Administradores
fi: Ylläpitäjät
fr: Administrateurs
it: Amministratori
ja_jp: 管理者
nl_nl: Beheerders
pl_pl: Administratorzy
pt_br: Administradores
pt_pt: Administradores
ro_ro: Administratori
sv: Administratörer

source: Remove this permission
br: Dilemel an aotre-mañ
cs_cz: Odstranit toto oprávnění
de: Diese Berechtigung entfernen
el_gr: Αφαίρεση αυτού του δικαιώματος
es: Eliminar este permiso
fi: Poista tämä lupa
fr: Supprimer cette permission
it: Rimuovi questo permesso
ja_jp: このパーミッションを削除
nl_nl: Deze bevoegdheid verwijderen
pl_pl: Usuń to uprawnienie
pt_br: Remover essa persmissão
pt_pt: Remover esta permissão
ro_ro: Elimină această permisie
sv: Ta bort denna behörighet

source: No domain administrator defined yet.
br: Merour domani ebet termenet betek-hen.
cs_cz: Dosud nebyl určen správce domény.
de: Es wurde noch kein Domain Administrator definiert.
el_gr: Δεν έχει καθοριστεί ακόμη διαχειριστής του domain.
fi: Verkkotunnuksen ylläpitäjää ei ole vielä määritelty.
fr: Aucun administrateur de domaine défini.
it: Non è stato ancora definito nessun amministratore di dominio.
ja_jp: ドメイン管理者が指定されていません。
nl_nl: Nog geen domeinbeheerder opgegeven
pl_pl: Nie zdefiniowano jeszcze administratorów domeny.
pt_br: Ainda não existe nenhum administrador de domínio definido.
ro_ro: Nu există un domeniu de administrator definit incă
sv: Ingen domänadministratör definierad ännu.

source: Tags
br: Balizoù
cs_cz: Značky
el_gr: Ετικέτες
fi: Tunnisteet
it: Tag
ja_jp: タグ
nl_nl: Labels
pl_pl: Tagi
ro_ro: Taguri
sv: Taggar

source: DNS status
br: Statud DNS
cs_cz: DNS stav
el_gr: Κατάσταση DNS
fi: DNS-tila
fr: Statut DNS
it: Stato del DNS
ja_jp: DNS 状態
pl_pl: Status DNS
pt_br: Status do DNS
ro_ro: Status DNS

source: Actions
br: Oberioù
cs_cz: Akce
de: Aktionen
el_gr: Ενέργειες
es: Acciones
fi: Toiminnot
it: Azioni
ja_jp: 操作
nl_nl: Acties
pl_pl: Akcje
pt_br: Ações
pt_pt: Ações
ro_ro: Acțiuni
sv: Åtgärder
