Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: DNS resolution timeout, unable to query %s at the moment
br: Prantad gortoz spister DNS, n'heller ket sevel ar reked %s evit ar mare
cs_cz: Vypršel časový limit DNS požadavku, nelze získat %s v tuto chvíli
de: DNS Error bei der Auflösung, konnte %s nicht auflösen
fi: DNS-kyselyn aikakatkaisu, kysely %s ei onnistu tällä hetkellä
fr: Timeout de résolution DNS, impossible de requêter %s pour l'instant
it: Timeout nella risoluzione DNS del nome, problema momentaneo nell'interrogare %s
ja_jp: DNS 名前解決でタイムアウトが発生し、今のところ %s の問い合わせはできません
nl_nl: DNS timeout, het was niet mogelijk om %s op te zoeken
pl_pl: Upłynąć czas na rozwiązanie nazwy w DNS, w tym momencie nie potrafię odpytać %s
pt_br: Tempo limite de resolução de DNS, não é possível consultar %s no momento
ro_ro: Timeout întâmpinat la rezolvarea cererii DNS, imposibilă de interogat %s în acest moment
ru: Тайм-аут DNS, сейчас невозможно проверить %s
sv: DNS uppslag timeout, det går inte att fråga %s för tillfället
tr_tr: DNS çözümleme zaman aşımı, şu anda %s sorgulanamıyor

source: DNS name is too long: {}
ja_jp: DNS 名が長すぎます : {}
ru: Слишком длинное DNS-имя: {}
tr_tr: DNS adı çok uzun: {}

source: Invalid IP address format for {domain}; {addr}
br: Stumm chomlec'h IP direizh evit {domain}; {addr}
cs_cz: Neplatný formát IP adresy pro {domain}; {addr}
de: Fehlerhaftes IP-Adressformat für {domain}; {addr}
fi: Virheellinen IP-osoiteformaatti {domain}; {addr}
fr: Format d'adresse IP incorrect pour {domain}; {addr}
it: Formato di indirizzo IP non valido per {domain}; {addr}
ja_jp: {domain} の IP アドレス書式が無効です : {addr}
nl_nl: Ongeldig IP-adres format voor {domain}; {addr}
pl_pl: Nieprawidłowy format adresu IP dla {domain}; {addr}
pt_br: Formato de endereço IP inválido para {domain}; {addr}
ro_ro: Adresă IP invalidă pentru {domain}; {addr}
ru: Неверный формат IP адреса для {domain}; {addr}
sv: Ogiltigt IP-adressformat för {domain}; {addr}
tr_tr: {domain} için geçersiz IP adresi formatı; {addr}

source: Object already exists: %s
br: Objed a zo anezhañ dija: %s
cs_cz: Objekt již existuje: %s
de: Objekt existiert bereits: %s
el_gr: Το αντικείμενο υπάρχει ήδη: %s'
es: El objeto ya existe: %s
fi: Kohde on jo olemassa: %s
fr: L'objet existe déjà : %s
it: L'oggetto esiste già: %s
ja_jp: オブジェクトはすでに存在します : %s
nl_nl: Object bestaat al: %s
pl_pl: Obiekt %s już istnieje
pt_br: O objeto já existe: %s
pt_pt: Este objeto já existe: %s
ro_ro: Obiectul deja există: %s
ru: Объект уже существует: %s
sv: Objekt finns redan: %s
tr_tr: Nesne zaten mevcut: %s

source: %d objects imported successfully
br: %d objed emporzhiet gant berzh
cs_cz: %d objektů úspěšně importováno
de: %d Objekte erfolgreich importiert
el_gr: %d αντικείμενα εισήχθησαν με επιτυχία
es: %d objetos importados con éxito
fi: %d objektit tuotu onnistuneesti
fr: %d objets importés avec succès
it: %d oggetti importati correttamente
ja_jp: %d 個のオブジェクトをインポートしました
nl_nl: %d objecten succesvol geïmporteerd
pl_pl: Zaimportowano %d obiektów z sukcesem
pt_br: %d objetos importados com sucesso
pt_pt: %d objetos importados com sucesso
ro_ro: %d obiecte importate cu succes
ru: %d объектов импортировано
sv: %d objekt har importerats framgångsrikt
tr_tr: %d nesne başarıyla içe aktarıldı

source: CSV file is not encoded in UTF-8, attempting to guess encoding
br: Ar restr CSV neket kodet anezhi en UTF-8, klask a reomp divinout an enkodañ
cs_cz: Soubor CSV není kódován v UTF-8, pokouším se odhadnout kódování
de: CSV Datei nicht in UTF-8 enkodiert, versuche das Encoding zu erraten
fi: CSV-tiedosto ei ole UTF-8-muotoinen. Yritetään arvata koodausta
fr: Le fichier CSV n'est pas encodé en UTF-8, tentative de détermination de l'encodage
it: Il file CSV non è codificato UTF-8, cerco di determinare l'encoding
ja_jp: CSV ファイルが UTF-8 でエンコードされていません。エンコードの推測を試みます
nl_nl: CSV bestand is niet gecodeerd in UTF-8, aan het proberen om de codering te raden
pl_pl: Plik CSV nie jest w formacie UTF-8, próbuję rozpoznać kodowanie
pt_br: CSV não está codificado em UTF-8, tentando adivinhar a codificação
ro_ro: Fișierul CSV nu este codat UTF-8, incercăm să determinăm codarea automat
ru: CSV-файл не в кодировке UTF-8, пытаемся определить кодировку
sv: CSV-filen är inte kodad i UTF-8, försöker gissa kodning
tr_tr: CSV dosyası UTF-8 ile kodlanmamış, kodlama tahmin edilmeye çalışılıyor

source: Reading CSV file using %(encoding)s encoding
br: Lenn ur restr CSV en ur implijout an enkodañ %(encoding)s
cs_cz: Čtu CSV soubor pomocí %(encoding)s kódování
de: Lese CSV Datei mit %(encoding)s Enkodierung
fi: CSV-tiedoston lukeminen käyttäen %(encoding)s-koodausta
fr: Lire le fichier CSV en utilisant l'encodage %(encoding)s
it: Lettura del file CSV utilizzando la codifica %(encoding)s
ja_jp: CSV ファイルを %(encoding)s エンコードで読んでいます
nl_nl: CSV bestand aan het lezen met %(encoding)scodering
pl_pl: Wczytywanie pliku CSV używając kodowania %(encoding)s
pt_br: Lendo arquivo CSV usando codificação %(encoding)s
ro_ro: Citim fișierul CSV folosind codarea %(encoding)s
ru: Читаем CSV-файл в кодировке %(encoding)s
sv: Läser CSV fil med %(encoding)s kodning
tr_tr: %(encoding)s kodlaması kullanılarak CSV dosyası okunuyor

source: Unable to decode CSV file using %(encoding)s encoding
br: N'heller ket digodiñ ar restroù CSV en ur ober gant an enkodañ %(encoding)s
cs_cz: Soubor CSV nelze dekódovat pomocí %(encoding)s kódování
de: Konnte CSV Datei nicht mit %(encoding)s Enkodierung dekodieren
fi: CSV-tiedostoa ei voi dekoodata käyttämällä %(encoding)s-koodausta
fr: Impossible de décoder le fichier CSV en utilisant l'encodage %(encoding)s
it: Impossibile decodificare il file CSV utilizzando la codifica %(encoding)s
ja_jp: %(encoding)s エンコードでは CSV ファイルをデコードできません
nl_nl: Kan CSV bestand niet decoderen met %(encoding)scodering
pl_pl: Nie potrafię zdekodować pliku CSV używając kodowania %(encoding)s
pt_br: Não é possível decodificar o arquivo CSV usando a codificação %(encoding)s
ro_ro: Imposibil de decodat fișierul CSV folosind codarea %(encoding)s
ru: Не удалось прочитать CSV-файл в кодировке %(encoding)s
sv: Det gick inte att avkoda CSV-fil med %(encoding)s kodning
tr_tr: %(encoding)s kodlaması kullanılarak CSV dosyası çözülemedi

source: DKIM path non-writable (either a permission issue or the directory does not exist)
fr: Le chemin d'accès DKIM n'est pas modifiable (soit à cause d'un problème de permission, soit parce que le répertoire n'existe pas)
ja_jp: DKIM パスが書き込みできません ( 権限問題か、ディレクトリーが存在しないかのいずれかです )
pt_br: Caminho DKIM não gravável (problema de permissão ou o diretório não existe)
ru: Каталог DKIM недоступен для записи (нет прав или каталога не существует)
tr_tr: DKIM yolu yazılabilir değil (bir izin sorunu veya dizin mevcut değil)

source: Failed to generate DKIM private key
fr: Echec lors de la génération de la clé privée DKIM
ja_jp: DKIM プライベートキーの生成に失敗
pt_br: Falha ao gerar a chave privada DKIM
ru: Не удалось сгенерировать приватный ключ DKIM
tr_tr: DKIM özel anahtarı oluşturulamadı

source: Failed to generate DKIM public key
fr: Echec lors de la génération de la clé publique DKIM
ja_jp: DKIM 公開キーの生成に失敗
pt_br: Falha ao gerar a chave pública DKIM
ru: Не удалось сгенерировать публичный ключ DKIM
tr_tr: DKIM genel anahtarı oluşturulamadı

source: MX {} listed by DNSBL provider {}
de: MX {} gelistet durch DNSBL-Anbieter {}
fi: MX {} DNSBL-palveluntarjoajan listaama {}
fr: Le MX {} est listé par le fournisseur de DNSBL {}
ja_jp: MX {} が DNSBL・{} に掲載されています
nl_nl: MX {} getoond door DNSBL provider {}
pl_pl: MX {} wymienione przez dostawcę DNSBL {}
pt_br: MX {} listado pelo provedor DNSBL {}
ro_ro: MX {} listat de furnizorul DNSBL {}
ru: MX {} внесён в список DNSBL‑провайдера {}.
sv: MX {} listad av DNSBL-leverantör {}
tr_tr: MX {} DNSBL sağlayıcısı {} tarafından listelendi

source: Domain has no MX record
de: Die Domain hat kein MX-Eintrag
fi: Verkkotunnuksella ei ole MX-tietuetta
fr: Le domaine n'a pas d'enregistrement MX
ja_jp: ドメインに MX レコードがありません
nl_nl: Domein heeft geen MX record
pl_pl: Domena {} nie ma zdefiniowanego rekordu MX
pt_br: O domínio não tem registro MX
ro_ro: Domeniul nu are înregistrare MX
ru: У домена отсутствует MX-запись
sv: Domänen har ingen MX-post
tr_tr: Alan adının MX kaydı yok

source: Domain {} has no MX record
br: An domani {} n'eus enrolladenn MX ebet gantañ
cs_cz: Doména {} nemá MX záznam
de: Domain {} hat keinen MX-Eintrag
el_gr: Το Domain {} δεν έχει εγγραφή MX
fi: Verkkotunnuksella {} ei ole MX-tietuetta
fr: Le domaine {} n'a pas d'enregistrement MX
it: Il dominio {} non ha record MX
ja_jp: {} ドメインは MX レコードがありません
nl_nl: Domein {} heeft geen MX-record
pl_pl: Domena {} nie ma zdefiniowanego rekordu MX
pt_br: O domínio {} não tem registro MX
ro_ro: Domeniul {} nu are înregistrări MX
ru: У домена {} отсутсвует MX-запись
sv: Domänen {} har ingen MX-post
tr_tr: {} alan adının MX kaydı yok

source: Invalid MX record: {}
de: Falscher MX-Eintrag: {}
fi: Virheellinen MX-tietue: {}
fr: Enregistrement MX incorrect : {}
ja_jp: 無効な MX レコード : {}
nl_nl: Ongeldig MX record: {}
pl_pl: Nieprawidłowy rekord MX: {}
pt_br: Registro MX inválido: {}
ro_ro: Înregistrare MX invalidă: {}
ru: Невалидная MX-запись: {}
sv: Ogiltig MX-post: {}
tr_tr: Geçersiz MX kaydı: {}

source: MX record for domain {0} is invalid: {1}
br: An enrolladenn MX evit an domani {0} a zo direizh {1}
cs_cz: MX záznam pro doménu {0} je neplatný: {1}
de: MX-Eingrag für Domain {0} ist ungültig: {1}
el_gr: Η εγγραφή MX για το domain {0} δεν είναι έγκυρη: {1}
fi: Verkkotunnuksen {0} MX-tietue on virheellinen: {1}
fr: Enregistrement MX invalide pour le domaine {0} : {1}
it: Il record MX per il dominio {0} non è valido: {1}
ja_jp: {0} ドメインの MX レコードが無効です : {1}
nl_nl: MX-record voor domein {0} is ongeldig: {1}
pl_pl: Rekord MX dla domeny {0} jest niepoprawny: {1}
pt_br: O registro MX para {0} de domínio é inválido: {1}
ro_ro: Înregistrarea MX pentru domeniul {0} este invalidă: {1}
ru: MX-запись для домена {0} не валидная: {1}
sv: MX-posten för domänen {0} är ogiltig: {1}
tr_tr: {0} alan adı için MX kaydı geçersiz: {1}

source: [modoboa] MX issue(s) for domain {}
br: [modoboa] kudenn(où) MX evit an domani {}
cs_cz: [modoboa] MX problém(y) pro doménu {}
de: [modoboa] MX Problem(e) für Domain {}
el_gr: [modoboa] MX ζήτημα(τα) για το domain {}
fi: [modoboa] MX-ongelma(t) verkkotunnukselle {}
fr: [modoboa] problème(s) de MX pour le domaine {}
it: [modoboa] problema(/i) MX per il dominio {}
ja_jp: [modoboa] {} ドメインの MX 問題
nl_nl: [modoboa] MX problemen voor domein {}
pl_pl: [modoboa] Wykryto problem(y) z MX dla domeny {}
pt_br: [modoboa] Problema(s) de MX para o domínio {}
ro_ro: [modoboa] Problemă(e) MX pentru domeniul {}
ru: [modoboa] MX проблема(ы) для домена {}
sv: [modoboa] MX-problem för domän {}
tr_tr: [modoboa] {} alan adı için MX sorun(lar)ı

source: [modoboa] DNSBL issue(s) for domain {}
br: [modoboa] Kudenn(où) DNSBL gant an domani {}
cs_cz: [modoboa] DNSBL problém(y) pro doménu {}
de: [modoboa] DNSBL Problem(e) für Domain {}
el_gr: [modoboa] DNSBL ζήτημα(τα) για το domain {}
fi: [modoboa] DNSBL ongelma(t) verkkotunnukselle {}
fr: [modoboa] Problème(s) DNSBL pour le domaine {}
it: [modoboa] problema(/i) DNSBL per il dominio {}
ja_jp: [modoboa] {} ドメインの DNSBL 問題
nl_nl: [modoboa] DNSBL problemen voor domein {}
pl_pl: [modoboa] DNSBL problem(y) dla domeny {}
pt_br: [modoboa] Problema(s) de DNSBL para o domínio {}
ro_ro: [modoboa] Problemă(e) DNSBL pentru domeniul {}
ru: [modoboa] DNSBL проблема(ы) для домена {}
sv: [modoboa] DNSBL-problem för domänen {}
tr_tr: [modoboa] {} alan adı için DNSBL sorun(lar)ı

source: Domain not found.
br: Neket bet kavet an domani.
cs_cz: Doména nebyla nalezena.
de: Domain nicht gefunden.
el_gr: To domain δεν βρέθηκε.
fi: Verkkotunnusta ei löydy.
fr: Domaine introuvable.
it: Dominio non trovato.
ja_jp: ドメインが見つかりません。
nl_nl: Domein niet gevonden.
pl_pl: Domena nie znaleziona.
pt_br: Domínio não encontrado.
ro_ro: Domeniu negăsit
ru: Домен не найден.
sv: Domän hittades ej.
tr_tr: Alan adı bulunamadı.

source: address
br: chomlec'h
cs_cz: adresa
de: Adresse
el_gr: διεύθυνση
es: dirección
fi: osoite
fr: Adresse
it: indirizzo
ja_jp: アドレス
nl_nl: adres
pl_pl: adres
pt_br: endereço
pt_pt: endereços
ro_ro: adresă
ru: адрес
sv: adress
tr_tr: adres

source: The alias address.
br: Chomlec'h an alias.
cs_cz: Adresa aliasu.
de: Die Alias-Adresse
el_gr: Η εναλλακτική διεύθυνση.
fi: Alias-osoite.
fr: L'adresse de l'alias
it: Indirizzi Alias.
ja_jp: エイリアスアドレス。
nl_nl: Het alias adres
pl_pl: Adres aliasu.
pt_br: O endereço do apelido.
ro_ro: Adresă alias.
ru: Адрес алиаса
sv: Alias-adressen
tr_tr: Takma ad adresi.

source: enabled
br: enaouet
cs_cz: povoleno
de: aktiviert
el_gr: ενεργοποιημένο
es: activado
fi: käytössä
fr: Activé
it: Attivato
ja_jp: 有効
nl_nl: actief
pl_pl: włączone
pt_br: habilitado
pt_pt: ativo
ro_ro: activat
ru: включён
sv: aktiverad
tr_tr: etkin

source: Check to activate this alias
br: Kochiñ evit enaouiñ an alias-mañ
cs_cz: Zatrhněte pole pro povolení tohoto aliasu
de: Auswählen, um den Alias zu aktivieren
el_gr: Επιλέξτε για να ενεργοποιήσετε αυτό το ψευδώνυμο
es: Marcar para activar este alias
fi: Ota käyttöön tämän aliaksen aktivointi
fr: Cocher pour activer cet alias
it: Seleziona per attivare questo alias
ja_jp: このエイリアスを有効にする前にチェックする
nl_nl: Selecteer om deze alias te activeren
pl_pl: Zaznacz aby aktywować ten alias
pt_br: Marque para ativar este apelido
pt_pt: Marcar para ativar este alias
ro_ro: Bifează pentru a activa acest alias
ru: Отметить для активации алиаса
sv: Markera för att aktivera detta alias
tr_tr: Bu takma adı etkinleştirmek için işaretleyin

source: Description
br: Deskrivadur
cs_cz: Popis
de: Beschreibung
el_gr: Περιγραφή
es: Descripción
fi: Kuvaus
it: Descrizione
ja_jp: 説明
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro_ro: Descriere
ru: Описание
sv: Beskrivning
tr_tr: Açıklama

source: Expire at
br: Diamzeriet da
cs_cz: Vyprší o
de: Läuft ab am
el_gr: Λήγει την
fi: Vanhenee
fr: Expire le
it: Scade il
ja_jp: 期限 :
nl_nl: Verloop op
pl_pl: Wygasa
pt_br: Expirar em
ro_ro: Expiră la
ru: Истекает в
sv: Går ut
tr_tr: Son kullanma tarihi

source: alias
el_gr: Ψευδώνυμο
ja_jp: エイリアス
pt_br: apelido
ru: алиас
tr_tr: takma ad

source: Invalid address
br: Chomlec'h direizh
cs_cz: Neplatná adresa
de: Ungültige Adresse
el_gr: Λάθος διεύθυνση
fi: Virheellinen osoite
fr: Adresse invalide
it: Indirizzo non valido
ja_jp: 無効なアドレス
nl_nl: Ongeldig adres
pl_pl: Niepoprawny adres
pt_br: Endereço inválido
ro_ro: Adresă invalidă
ru: Неверный адрес
sv: Ogiltig adress
tr_tr: Geçersiz adres

source: Local recipient {}@{} not found
br: Resever lec'hel {}@{} nann-kavet
cs_cz: Lokální příjemce {}@{} nebyl nalezen
de: Lokaler Empfänger {}@{} nicht gefunden
el_gr: Ο τοπικός παραλήπτης {}@{} δεν βρέθηκε
fi: Paikallista vastaanottajaa {}@{} ei löydy
fr: Destinataire local {}@{} introuvable
it: Destinatario locale {}@{} non trovato
ja_jp: ローカル受信者 {}@{} は見つかりません
nl_nl: Lokale ontvanger {}@{} niet gevonden
pl_pl: Lokalny odbiorca {}@{} nie został odnaleziony
pt_br: Destinatário {}@{} local não encontrado
ro_ro: Destinatar local {}@{} nu poate fi găsit
ru: Локальный получатель {}@{} не найден
sv: Den lokala mottagaren {}@{} hittades inte
tr_tr: Yerel alıcı {}@{} bulunamadı

source: Invalid line: {}
de: Ungültige Zeile: {}
fr: Ligne incorrecte : {}
ja_jp: 無効な行 : {}
nl_nl: Ongeldige regel: {}
pt_br: Linha inválida: {}
ru: Недопустимая строка: {}
sv: Ogiltig rad: {}
tr_tr: Geçersiz satır: {}

source: name
br: anv
cs_cz: název
el_gr: όνομα
es: nombre
fi: nimi
fr: Nom
it: nome
ja_jp: 名前
nl_nl: naam
pl_pl: nazwa
pt_br: nome
pt_pt: nome
ro_ro: nume
ru: имя
sv: namn
tr_tr: isim

source: The domain name
br: Anv an domani
cs_cz: Doménové jméno
de: Name der Domain
el_gr: Το όνομα του domain
es: Nombre del dominio
fi: Verkkotunnus
fr: Le nom du domaine
it: Il nome del dominio
ja_jp: ドメイン名
nl_nl: De domeinnaam
pl_pl: Nazwa domeny
pt_br: O nome do domínio
pt_pt: O nome do domínio
ro_ro: Numele domeniului
ru: Имя домена
sv: Domännamnet
tr_tr: Alan adı

source: Number of messages this domain can send per day
de: Anzahl der Nachrichten, die diese Domain pro Tag senden kann
fi: Viestien määrä, jonka tämä verkkotunnus voi lähettää päivässä
fr: Nombre de messages que ce domaine peut envoyer par jour
ja_jp: このドメインから 1 日に送信できるメッセージ数
nl_nl: Aantal mails dat dit domein per dag mag verzenden
pl_pl: Liczba wiadomości, które ta domena może wysłać w ciągu jednego dnia
pt_br: Número de mensagens que este domínio pode enviar por dia
ro_ro: Numărul de mesaje pe care acest domeniu le poate trimite pe zi
ru: Количество писем, которое этот домен может отправить в сутки
sv: Antal meddelanden som denna domän kan skicka per dag
tr_tr: Bu alan adının günde gönderebileceği mesaj sayısı

source: Check to activate this domain
br: Kochit evit enaouiñ an domani-mañ
cs_cz: Zatrhněte pole pro povolení této domény
de: Auswählen, um diese Domain zu aktivieren
el_gr: Επιλέξτε για να ενεργοποιηθεί αυτό το domain
es: Marcar para activar este dominio
fi: Aktivoi tämä verkkotunnus
fr: Cocher pour activer ce domaine
it: Seleziona per attivare questo dominio
ja_jp: このドメインを有効にする前にチェックする
nl_nl: Selecteer om dit domein te activeren
pl_pl: Zaznacz, aby aktywować tą domenę
pt_br: Marque para ativar este domínio
pt_pt: Marcar para ativar este domínio
ro_ro: Bifează pentru a activa domeniul
ru: Отметить для активации этого домена
sv: Markera för att aktivera denna domän
tr_tr: Bu alan adını etkinleştirmek için işaretleyin

source: Enable DNS checks
br: Enaouiñ ar gwiriañ DNS
cs_cz: Zapnout kontrolu DNS
de: Aktiviere DNS Prüfungen
el_gr: Ενεργοποίση ελέγχου DNS
fi: Ota DNS-tarkistukset käyttöön
fr: Activer les tests DNS
it: Abilita i controlli DNS
ja_jp: DNS チェック有効
nl_nl: Schakel DNS checks in.
pl_pl: Aktywuj sprawdzanie rekordów DNS
pt_br: Habilitar verificação de DNS
ro_ro: Activează verificările DNS
ru: Включить проверки DNS
sv: Aktivera DNS-kontroller
tr_tr: DNS kontrollerini etkinleştir

source: Check to enable DNS checks for this domain
br: Kochit evit enaouiñ ar gwiriadenoù DNs evit an domani-mañ
cs_cz: Zaškrtněte pro zapnutí kontroly DNS pro tuto doménu
de: Das Anhaken dieser Box aktiviert die DNS-Überprüfungen für diese Domain
el_gr: Επιλέξτε για να ενεργοποιήσετε τους ελέγχους DNS για αυτόν το domain
fi: Ota DNS-tarkistukset käyttöön tämän verkkotunnuksen osalta
fr: Cocher pour activer les tests DNS pour ce domaine
it: Seleziona per abilitare i controlli DNS per questo dominio
ja_jp: このドメインを有効にする前に DNS チェックする
nl_nl: Schakel in om DNS controles voor dit domein uit te voeren.
pl_pl: Zaznacz aby aktywować sprawdzanie DNS dla tej domeny
pt_br: Marque para habilitar verificações de DNS para este domínio
ro_ro: Bifează pentru a activa verificările DNS pentru acest domeniu
ru: Отметьте, чтобы включить проверки DNS для этого домена
sv: Markera för att aktivera DNS-kontroller för den här domänen
tr_tr: Bu alan adı için DNS kontrollerini etkinleştirmek için işaretleyin

source: Enable DKIM signing
br: Enaouiñ ar sinadur DKIM
cs_cz: Povolit DKIM podepisování
de: Aktiviere DKIM Signierung
fi: Ota DKIM-allekirjoitus käyttöön
fr: Activer la signature DKIM
it: Abilita la firma DKIM
ja_jp: DKIM 署名を有効
nl_nl: Zet DKIM ondertekening aan
pl_pl: Włącz podpisywanie DKIM
pt_br: Habilitar assinatura DKIM
ro_ro: Activează semnarea DKIM
ru: Включить DKIM‑подпись
sv: Aktivera DKIM-signering
tr_tr: DKIM imzalamayı etkinleştir

source: If you activate this feature, a DKIM key will be generated for this domain.
br: Ma enaouit an arc'hweladur-mañ, un alc'hwez DKIM a vo ganet evit an domani-mañ.
cs_cz: Pokud povolíte tuto možnost, bude vygenerován DKIM klíč pro tuto doménu.
de: Wenn Sie dieses Feature aktivieren wird die DKIM Keygenerierung für diese Domain aktiviert.
fi: Jos aktivoit tämän ominaisuuden, tälle verkkotunnukselle luodaan DKIM-avain.
fr: Si vous activez cette fonctionnalité, une clé DKIM sera générée pour ce domain.
it: Se attivi questa feature, verrà generata una chiave DKIM per questo dominio.
ja_jp: この機能を有効にすると、このドメインの DKIM キーを生成します
nl_nl: Als je deze functie aanzet, zal er een DKIM key gegenereerd worden voor dit domein.
pl_pl: Jeśli włączysz tą funkcjonalność, dla tej domeny zostanie wygenerowany klucz DKIM
pt_br: Se você ativar esse recurso, uma chave DKIM será gerada para esse domínio.
ro_ro: Dacă activezi această facilitate, o chieie DKIM se va genera pt acest domeniu.
ru: Если вы включите эту функцию, для этого домена будет сгенерирован DKIM‑ключ.
sv: Om du aktiverar den här funktionen kommer en DKIM-nyckel att genereras för den här domänen.
tr_tr: Bu özelliği etkinleştirirseniz, bu alan adı için bir DKIM anahtarı oluşturulacaktır.

source: Key length
br: Padelezh an alc'hwez
cs_cz: Délka klíče
de: Schlüssel-Länge
fi: Avaimen pituus
fr: Taille de la clé
it: Lunghezza della chiave
ja_jp: キー長
nl_nl: Sleutellengte
pl_pl: Długość klucza
pt_br: Comprimento da chave
ro_ro: Mărime cheie
ru: Длина ключа
sv: Nyckellängd
tr_tr: Anahtar uzunluğu

source: Invalid line
br: Linenn direizh
cs_cz: Neplatný řádek
de: Ungültige Zeile
el_gr: Λάθος γραμμή
es: Línea inválida
fi: Virheellinen rivi
fr: Ligne invalide
it: Riga non valida
ja_jp: 行が無効
nl_nl: Onjuiste regel
pl_pl: Niepoprawna linia
pt_br: Linha inválida
pt_pt: Linha inválida
ro_ro: Linie invalidă
ru: Некорректная строка
sv: Ogiltig rad
tr_tr: Geçersiz satır

source: {}: no authorized MX record found for domain
de: {}: Kein autorisierter MX Eintrag für die Domain gefunden.
fr: {} : aucun enregistrement MX autorisé n'a été trouvé pour ce domaine
ja_jp: {} : ドメインの承認済み MX レコードが見つかりません
nl_nl: {}: geen goedgekeurd MX record gevonden voor dit domein
pt_br: {}: nenhum registro MX autorizado encontrado para o domínio
ru: {}: не найден ни одной разрешённой MX‑записи для домена
sv: {}: ingen auktoriserad MX-post hittades för domänen
tr_tr: {}: alan adı için yetkili MX kaydı bulunamadı

source: {}: invalid quota value for domain
de: Fehlerhafter Kontingentwert für die Domäne '{}'
fr: {} : valeur incorrecte de quota pour ce domaine
ja_jp: {} : ドメインの容量制限の値が無効です
nl_nl: {}: ongeldige quotumwaarde voor dit domein
pt_br: {}: valor de cota inválido para domínio
ru: {}: недопустимое значение квоты для домена
sv: {}: ogiltigt kvotvärde för domänen
tr_tr: {}: alan adı için geçersiz kota değeri

source: {}: invalid default mailbox quota value for domain
de: Fehlerhafter Standardwert für das Postfachkontingent der Domäne '{}'
fr: {} : la valeur du quota par défaut des boîtes aux lettres est incorrecte pour ce domaine
ja_jp: {} : ドメインの各メールボックスの容量制限の値が無効です
nl_nl: {}: ongeldige standaard quotumwaarde voor dit domein
pt_br: {}: valor de cota de caixa de correio padrão inválido para domínio
ru: {}: недопустимое значение квоты почтового ящика по умолчанию для домена
sv: {}: ogiltigt standardvärde för postlådekvot för domänen
tr_tr: {}: alan adı için geçersiz varsayılan posta kutusu kota değeri

source: {}: default mailbox quota cannot be greater than domain quota
de: {}: Standard-Postfachkontingent kann nicht größer sein als das Domänenkontingent
fr: {} : le quota par défaut de la boîte aux lettres ne peut pas être supérieur au quota du domaine
ja_jp: {} : 各メールボックスの容量制限の値は、ドメインの容量制限の値より小さくしてください
nl_nl: {}: standaard mailboxquotum kan niet groter zijn dan domeinquotum
pt_br: {}: a cota de caixa de correio padrão não pode ser maior que a cota de domínio
ru: {}: квота почтового ящика по умолчанию не может быть больше квоты домена
sv: {}: standardpostlådekvoten kan inte vara större än domänkvoten
tr_tr: {}: varsayılan posta kutusu kotası alan adı kotasından büyük olamaz
