Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: You are still using a deprecated password scheme (%s)
fr: Vous utilisez encore une méthode de chiffrement de mot de passe obsolète (%s)
ja_jp: 非推奨のパスワード スキーマ ( %s ) を利用しています
ru: Вы всё ещё используете устаревшую схему хранения паролей (%s)
tr_tr: Hala kullanımdan kaldırılmış bir parola şeması (%s) kullanıyorsunuz

source: [modoboa] Update(s) available
de: [modoboa] Update(s) verfügbar
fi: [modoboa] Päivitys(kset) saatavilla
fr: [modoboa] Mise(s) à jour disponible(s)
ja_jp: [modoboa] 新バージョン リリース
nl_nl: [modoboa] update(s) beschikbaar
pl_pl: [modoboa] Aktualizacja(y) dostępna(e)
pt_br: [modoboa] Atualização(ões) disponível(is)
ro_ro: [modoboa] Actualizare(i) disponibilă
ru: [modoboa] Доступны обновления
sv: [modoboa] Uppdatering(ar) finns

source: Allow mailboxes access
br: Aotren ar moned d'ar boestoù-post
cs_cz: Povolit přístup do poštovních schránek
de: Erlaube den Postfach-Zugriff
el_gr: Να επιτρέπεται η πρόσβαση σε γραμματοκιβώτια
fi: Salli postilaatikoiden käyttöoikeus
fr: Autoriser l'accès aux boites
it: Consenti l'accesso alle caselle di posta
ja_jp: メールボックスのアクセスを許可
nl_nl: Sta mailboxtoegang toe
pl_pl: Zezwól na dostęp do skrzynek
pt_br: Permitir acesso a caixa de correio
ro_ro: Permiteți accesul la cutiile poștale
ru: Разрешить доступ к почтовым ящикам
sv: Tillåt åtkomst till brevlådor
tr_tr: Posta kutularına erişime izin ver

source: Allow this administrator to access user mailboxes
br: Aotren an implijer-mañ da vont e boestoù-post an implijerien
cs_cz: Povolit správci přístup do uživatelských poštovních schránek
de: Erlaubt dem Administrator auf Benutzer-Postfächer zuzugreifen
el_gr: Να επιτρέπεται σε αυτόν τον διαχειριστή η πρόσβαση στα γραμματοκιβώτια χρηστών
fi: Salli tämän järjestelmänvalvojan pääsy käyttäjien postilaatikoihin
fr: Autoriser cet administrateur à accéder aux boites des utilisateurs
it: Permetti a questo amministratore di accedere alle caselle di posta degli utenti
ja_jp: この管理者にユーザーのメールボックスへのアクセスを許可します
nl_nl: Sta deze beheerder toe om mailboxen van gebruikers te benaderen
pl_pl: Zezwól temu administratorowi na dostęp do skrzynek użytkowników
pt_br: Permitir que este administrador acesse as caixas de correio de usuários
ro_ro: Permiteți acestui administrator să acceseze cutiile poștale ale utilizatorilor
ru: Разрешить этому администратору доступ к пользовательским ящикам.
sv: Tillåt den här administratören att ändra användares brevlådor
tr_tr: Bu yöneticinin kullanıcı posta kutularına erişmesine izin ver

source: password
br: Ger-tremen
cs_cz: heslo
de: Passwort
el_gr: κωδικός
fi: salasana
fr: mot de passe
ja_jp: パスワード
nl_nl: wachtwoord
pl_pl: hasło
pt_br: senha
ro_ro: parolă
ru: пароль
sv: lösenord
tr_tr: parola

source: language
br: yezh
cs_cz: jazyk
de: Sprache
el_gr: Γλώσσα
fi: kieli
fr: langue
it: lingua
ja_jp: 言語
nl_nl: taal
pl_pl: Język
pt_br: idioma
ro_ro: limbă
ru: язык
sv: språk
tr_tr: dil

source: Prefered language to display pages.
br: Yezh karetañ evit diskwel ar pajenoù
cs_cz: Preferovaný jazyk pro zobrazení stránek
de: Bevorzugte Anzeigesprache für Seiten.
el_gr: Επιλογή γλώσσας για την εμφάνιση σελίδων.
fi: Suositeltava kieli sivujen näyttämiseen.
fr: Langage préféré pour afficher les pages
it: Lingua preferita per la visualizzazione delle pagine
ja_jp: ページ表示で優先する言語。
nl_nl: Voorkeurstaal om pagina's weer te geven
pl_pl: Preferowany język
pt_br: Idioma padrão para visualizar mensagens.
ro_ro: Limba preferată pentru afișarea paginilor.
ru: Предпочитаемый язык для отображения страниц.
sv: Önskat språk för att visa sidor.
tr_tr: Sayfaları görüntülemek için tercih edilen dil.

source: An alternative e-mail address, can be used for recovery needs.
br: Gallout a reer ober gant un eil chomlec'h postel evit ezhommoù adtapout
cs_cz: Alternativní e-mailová adresa, může být použita pro účely obnovy.
de: Eine alternative E-Mail-Adresse welche Wiederherstellungszwecken dient.
el_gr: Μια εναλλακτική e-mail διεύθυνση, μπορεί να χρησιμοποιηθεί για λόγους ανάκτησης.
fi: Vaihtoehtoista sähköpostiosoitetta voidaan käyttää palautukseen.
fr: Une adresse e-mail alternative ou de secours.
it: Un indirizzo email alternativo, da utilizzare per il recupero password.
ja_jp: 別のメールアドレス。再設定が必要な際に利用します。
nl_nl: Een alternatief e-mailadres, dit kan gebruikt worden voor herstel mogelijkheden.
pl_pl: Alternatywny email, może zostać użyty do odzyskania hasła
pt_br: Endereço de e-mail alternativo, pode ser usado para recuperar a conta caso precise.
ro_ro: O adresă de e-mail alternativă poate fi utilizată pentru recuperare.
ru: Дополнительный e-mail может быть использован для востановления.
sv: En alternativ e-post adress, kan användas för återställningsbehov.
tr_tr: Kurtarma ihtiyaçları için kullanılabilecek alternatif bir e-posta adresi.

source: Failed to update password: LDAP module not installed
br: Hizivadur ger-tremen c'hwitet: modulenn LDAP nann-staliet
cs_cz: Nebylo možné změnit heslo: LDAP modul není instalován
de: Konnte Passwort nicht aktualisieren: LDAP-Modul nicht installiert
el_gr: Σφάλμα κατά την ενημέρωση του κωδικού: το LDAP module δεν είναι εγκατεστημένο
es: Falló al actualizar la contraseña: módulo LDAP no instalado
fi: Salasanan päivittäminen epäonnistui: LDAP-moduulia ei ole asennettu
fr: Echec de la mise à jour du mot de passe : le module LDAP n'est pas installé
it: Aggiornamento della password fallito: il modulo LDAP non è installato
ja_jp: パスワードの更新に失敗 : LDAP モジュールがインストールされていません
nl_nl: Mislukt om wachtwoord aan te passen: LDAP-module niet geinstalleerd
pl_pl: Nieudana zmiana hasła: moduł LDAP nie został zainstalowany
pt_br: Falha ao atualizar senha: módulo LDAP não instalado
pt_pt: Falha ao actualizar password: Modulo LDAP não instalado
ro_ro: Eroare la actualizarea parolei: modulul LDAP nu este instalat
ru: Ошибка обновления пароля: модуль LDAP не установлен
sv: Misslyckades med att uppdatera lösenord: LDAP modul ej installerad
tr_tr: Parola güncellenemedi: LDAP modülü yüklü değil

source: account
br: kont
cs_cz: účet
de: Konto
el_gr: λογαριασμός
es: cuenta
fi: tili
fr: compte
ja_jp: アカウント
pl_pl: konto
pt_br: conta
pt_pt: conta
ro_ro: cont
ru: Аккаунт
sv: konto
tr_tr: hesap

source: Unknown
br: Dizanv
cs_cz: Neznámý
de: Unbekannt
el_gr: Άγνωστη
fi: Tuntematon
fr: Inconnu
it: Sconosciuto
ja_jp: 不明
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: Necunoscut
ru: Неизвестное
sv: Okänt
tr_tr: Bilinmeyen

source: You can't import an account with a role greater than yours
br: N'hallit ket emporzhiañ ur gont gant ur rol pouezusoc'h evit hoc'h hini deoc'h-c'hwi
cs_cz: Nemůžete importvat účet s vyšším oprávněním, než máte vy sám
de: Sie können kein Konto mit einer höheren Rolle als Ihrer eigenen importieren
el_gr: Δεν μπορείτε να εισάγετε έναν λογαριασμό με ρόλο μεγαλύτερο από τον δικό σας
es: No puede importar una cuenta con un rol mayor que el suyo
fi: Et voi tuoda tiliä, jonka rooli on suurempi kuin omasi
fr: Vous ne pouvez pas importer un compte avec un rôle supérieur au votre
it: Non puoi importare un account con un ruolo superiore al tuo
ja_jp: 自分のロール以上のアカウントはインポートできません
nl_nl: U kunt geen accounts importeren met hogere rechten dan die van uzelf
pl_pl: Nie możesz zaimportować konta z rolą wyższą od własnej
pt_br: Você não pode importar uma conta com um papel maior que o seu
pt_pt: Não é possível importa uma conta com permissões superiores
ro_ro: Nu puteți importa un cont cu un rol mai mare decât al dvs.
ru: Вы не можете импортировать аккаунт с ролью старше чем у вас
sv: Du kan inte importera konto med en roll större än din
tr_tr: Sizden daha yüksek role sahip bir hesabı içe aktaramazsınız

source: The simple user '{}' must have a valid email address
ja_jp: 標準ユーザー「{}」に有効なメールアドレスがありません
ru: Обычный пользователь '{}' должен иметь корректный адрес электронной почты.
tr_tr: Basit kullanıcı '{}' geçerli bir e-posta adresine sahip olmalıdır

source: username and email fields must not differ for '{}'
ja_jp: 「{}」では、ユーザー名とメールアドレスの項目は同一にしてください。
ru: Поля имени пользователя и email не должны отличаться для '{}'.
tr_tr: '{}' için kullanıcı adı ve e-posta alanları farklı olmamalıdır

source: Password must contain at least {} digit.
br: Ar ger-tremen a rank enderc'hel da vihanañ {} sifr.
cs_cz: Heslo musí obsahovat alespoň {} číslo.
de: Das Passwort muss mindestens {} Ziffer enthalten.
el_gr: Ο κωδικός πρέπει να περιέχει τουλάχιστον {} ένα ψηφίο
fi: Salasanan on sisällettävä vähintään {}-numero.
fr: Le mot de passe doit contenir au moins {} chiffre.
it: La password deve contenere almeno {} cifra.
ja_jp: パスワードに {} 文字以上の数字を含めてください。
nl_nl: Wachtwoord moet minstens {} nummer bevatten.
pl_pl: Hasło musi zawierać przynajmniej {} cyfrę.
pt_br: Senha deve conter ao menos {} dígitos.
ro_ro: Parola trebuie să conțină cel puțin {} cifră.
ru: Пароль должен содержать как минимум {} цифру.
sv: Lösenord måste hålla minst {} siffra.
tr_tr: Parola en az {} rakam içermelidir.

source: Password must contain at least {} lowercase letter.
br: Ar ger-tremen a rank enderc'hel da vihanañ {} lizherenn vunut.
cs_cz: Heslo musí obsahovat alespoň {} malé písmeno.
de: Das Passwort muss mindestens {} Kleinbuchstaben enthalten.
el_gr: Ο κωδικός πρέπει να περιέχει τουλάχιστον {} μικρά γράμματα.
fi: Salasanan on sisällettävä vähintään {} pientä kirjainta.
fr: Le mot de passe doit contenir au moins {} minuscule.
it: La password deve contenere almeno {} lettera minuscola.
ja_jp: パスワードに {} 文字以上のアルファベット小文字を含めてください。
nl_nl: Wachtwoord moet minstens {} kleine letter bevatten.
pl_pl: Hasło musi zawierać przynajmniej {} małą literę.
pt_br: Senha deve conter ao menos {} letras minúsculas.
ro_ro: Parola trebuie să conțină cel puțin {} literă mică.
ru: Пароль должен содержать как минимум {} букву в нижнем регистре.
sv: Lösenord måste innehålla minst {} gemen.
tr_tr: Parola en az {} küçük harf içermelidir.

source: Password must contain at least {} uppercase letter.
br: Ar ger-tremen a rank enderc'hel da vihanañ {} bennlizherenn.
cs_cz: Heslo musí obsahovat alespoň {} velké písmeno.
de: Das Passwort muss mindestens {} Großbuchstaben enthalten.
el_gr: Ο κωδικός πρέπει να περιέχει τουλάχιστον {} κεφαλαία γράμματα.
fi: Salasanan on sisällettävä vähintään {} isoa kirjainta.
fr: Le mot de passe doit contenir au moins {} majuscule.
it: La password deve contenere almeno {} lettera maiuscola.
ja_jp: パスワードに {} 文字以上のアルファベット大文字を含めてください。
nl_nl: Wachtwoord moet minstens {} hoofdletter bevatten
pl_pl: Hasło musi zawierać przynajmniej {} duża literę.
pt_br: A senha deve conter pelo menos {} letra maiúscula.
ro_ro: Parola trebuie să conțină cel puțin {} majusculă.
ru: Пароль должен содержать как минимум {} заглавную букву.
sv: Lösenord måste innhåla minst {} versal.
tr_tr: Parola en az {} büyük harf içermelidir.

source: Password must contain at least {} special character.
br: Ar ger-tremen a rank enderc'hel da vihanañ {} arouez ispisial.
cs_cz: Heslo musí obsahovat alespoň {} speciální znak.
de: Das Passwort muss mindestens {} Sonderzeichen enthalten.
el_gr: Ο κωδικός πρέπει να περιέχει τουλάχιστον {} ένα σπέσιαλ χαρακτήρα.
fi: Salasanan on sisällettävä vähintään {} erikoismerkki.
fr: Le mot de passe doit contenir au moins {} caractère spécial.
it: La password deve contenere almeno {} carattere speciale.
ja_jp: パスワードに {} 文字以上の記号を含めてください。
nl_nl: Wachtwoord moet minstens {} speciaal teken bevatten.
pl_pl: Hasło musi zawierać przynajmniej {} znak specjalny.
pt_br: A senha deve conter pelo menos {} caractere especial.
ro_ro: Parola trebuie să conțină cel puțin {} caracter special.
ru: Пароль должен содержать не менее {} специального символа.
sv: Lösenord måste innehålla minst {} specialtecken.
tr_tr: Parola en az {} özel karakter içermelidir.

source: Your password must contain a combination of different character types.
br: Rankout a ra enderc'hel ho ker-tremen ur c'henaozadur a arouezioù disheñvel.
cs_cz: Vaše heslo musí obsahovat kombinaci malých a velkých písmen, číslic a speciálních znaků.
de: Ihr Passwort muss eine Kombination verschiedener Zeichentypen enthalten.
el_gr: Ο κωδικός πρέπει να περιέχει ένα συνδυασμό από διαφορετικούς τύπους χαρακτήρων.
fi: Salasanan on sisällettävä yhdistelmä erilaisia merkkejä.
fr: Votre mot de passe doit contenir une combinaison de différents types de caractère.
it: La tua password deve contenere una combinazione di diversi tipi di carattere.
ja_jp: パスワードはさまざまな種類の文字を組み合わせる必要があります。
nl_nl: Uw wachtwoord moet verschillende tekens bevatten.
pl_pl: Hasło musi zawierać kombinację różnych typów znaków.
pt_br: Sua senha deve conter uma combinação de diferentes tipos de caracteres.
ro_ro: Parola dvs. trebuie să conțină o combinație de tipuri diferite de caractere.
ru: Ваш пароль должен содержать комбинацию различных типов символов.
sv: Ditt lösenord måste innehålla en kombination av olika typer av tecken.
tr_tr: Parolanız farklı karakter türlerinin bir kombinasyonunu içermelidir.

source: API endpoint
de: API-Endpunkt
fi: API-päätepiste
fr: Point de terminaison API
ja_jp: API エンドポイント
nl_nl: API eindpunt
pl_pl: Punkt końcowy API
ro_ro: Punct final API
ru: Конечная точка API
tr_tr: API uç noktası

source: Application key
de: Applikationsschlüssel
fi: Sovellusavain
fr: Clé d'application
ja_jp: アプリケーションキー
nl_nl: Applicatiesleutel
pl_pl: Klucz aplikacji
pt_br: Chave de aplicação
ro_ro: Cheie de aplicație
ru: Ключ приложения
sv: Applikationsnyckel
tr_tr: Uygulama anahtarı

source: Application secret
de: Applikationsgeheimnis
fi: Sovelluksen salainen avain
fr: Secret d'application
ja_jp: アプリケーションシークレット
nl_nl: Applicatiegeheim
pl_pl: Hasło aplikacji
pt_br: Segredo do aplicativo
ro_ro: Secretul aplicației
ru: Секрет приложения
sv: Applikationshemlighet
tr_tr: Uygulama sırrı (secret)

source: Consumer key
de: Verbraucherschlüssel
fi: Asiakkaan avain
fr: Clé du consommateur
ja_jp: カスタマーキー
nl_nl: Consumentensleutel
pl_pl: Klucz konsumenta
pt_br: Chave do consumidor
ro_ro: Cheia de consum
ru: Ключ клиента
sv: Konsumentnyckel
tr_tr: Tüketici anahtarı (Consumer key)

source: Appication secret
de: Anwendungspasswort
fr: Secret de l'application
ja_jp: アプリケーションシークレット
pt_br: Segredo de aplicação
ru: Секрет приложения
sv: Applikationshemlighet
tr_tr: Uygulama sırrı (secret)

source: Features looking for sponsoring
br: Arc'hweladurioù o klask war-lerc'h paeroniezh
cs_cz: Funkce čekající na sponzoring
de: Noch zu unterstützende Features
el_gr: Χαρακτηριστικά που αναζητούν χορηγία
fi: Ominaisuudet, jotka etsivät sponsoria
fr: Fonctionnalités en recherche de financement
it: Feature in cerca di sponsorizzazione
ja_jp: スポンサーを求めている機能
nl_nl: Nieuwe functionaliteit waarvoor wij sponsoren zoeken
pl_pl: Nowe funkcje szukające sponsorów
pt_br: Funcionalidades precisando de patrocínio
ro_ro: Caracteristici în căutare de sponsorizare
sv: Egenskaper som söker sponsring

source: Goal:
br: Pal:
cs_cz: Cíl:
de: Ziel:
el_gr: Στόχος:
fi: Tavoite:
fr: Objectif :
it: Obiettivo:
ja_jp: ゴール :
nl_nl: Doel:
pl_pl: Cel:
pt_br: Objetivo:
ro_ro: Țel:
sv: Mål:

source: Nothing to sponsor yet.
br: Netra da baeroniañ evit ar mare.
cs_cz: Prozatím nic ke sponzorování.
de: Noch nichts zu sponsern.
el_gr: Κανένας υποστηριχτής ακόμη.
fi: Sponsoroitavaa ei löytynyt.
fr: Rien à financer pour le moment.
it: Non c'è nulla da sponsorizzare al momento.
ja_jp: なし
nl_nl: Niets te sponsoren op dit moment.
pl_pl: Aktualnie nie ma do czego się dorzucić.
pt_br: Nenhum patrocinador ainda.
ro_ro: Nu este nimic ce poate fi sponsorizat momentan.
sv: Inget at sponsra än.

source: Latest news
br: Keleier diwezhañ
cs_cz: Poslední zprávy
de: Neuste Nachrichten
el_gr: Τελευταία νέα
fi: Ajankohtaista
fr: Dernières nouvelles
it: Ultime notizie
ja_jp: 新着情報
nl_nl: Laatste nieuws
pl_pl: Ostatnie wiadomości
pt_br: Últimas notícias
ro_ro: Ultimele știri
sv: Senaste nytt

source: Visit the <a href="https://modoboa.org/blog/" target="_blank">official weblog</a> for more information.
br: Kit d'ober un dro war ar <a href="https://modoboa.org/blog/" target="_blank">weblog ofisiel</a> evit kaout muioc'h a ditouroù.
cs_cz: Pro více informací navštivte <a href="https://modoboa.org/blog/" target="_blank">oficiální blog</a> .
de: Besuchen Sie den <a href="https://modoboa.org/blog/" target="_blank">offiziellen Weblog</a> für weitere Informationen.
el_gr: Επισκέψου το<a href="https://modoboa.org/blog/" target="_blank">επίσιμο weblog</a>για περισσότερες πληροφορίες
fi: Lisätietoja <a href="https://modoboa.org/blog/" target="_blank">virallisesta blogista</a>.
fr: Visitez le <a href="https://modoboa.org/blog/" target="_blank">blog officiel</a> pour plus d'information.
it: Per ulteriori informazioni visita il <a href="https://modoboa.org/blog/" target="_blank">blog ufficiale</a>
ja_jp: 詳しくは <a href="https://modoboa.org/blog/" target="_blank">公式ブログ</a> をご覧ください。
nl_nl: Bezoek de <a href="https://modoboa.org/blog/" target="_blank">officiële weblog</a> voor meer informatie.
pl_pl: Odwiedź <a href="https://modoboa.org/blog/" target="_blank">oficjalny blog</a> aby uzyskać więcej informacji.
pt_br: Visite o <a href="https://modoboa.org/blog/" target="_blank">weblog oficial</a> para mais informação.
ro_ro: Vizitează <a href="https://modoboa.org/blog/" target="_blank">blogul oficial</a> pentru mai multe informații.
sv: Besök den <a href="https://modoboa.org/blog/" target="_blank">officiella bloggen</a> för mer information.

source: API access
br: API moned
cs_cz: API přístup
de: API Zugriff
el_gr: πρόσβαση API
fi: API-pääsy
fr: Accès API
it: Accesso API
ja_jp: API アクセス
nl_nl: API toegang
pl_pl: Dostęp API
pt_br: Acesso a API
ro_ro: Acces API
sv: API åtkomst

source: Control your access to Modoboa API
br: Merit ho moned da API Modoboa
cs_cz: Ovládat svůj přístup k Modoboa API rozhraní
de: Verwalten Sie Ihren Zugriff auf die Modoboa API
el_gr: Ρυθμίσεις πρόσβασης στο API του Modoboa
fi: Hallitse Modoboa API:n käyttöä
fr: Contrôlez votre accès à l'API de Modoboa
it: Controlla l'accesso alle API di modoboa
ja_jp: Modoboa API へのアクセスを制御
nl_nl: Beheer uw toegang tot de Modoboa API
pl_pl: Kontroluj dostęp do Modoboa API
pt_br: Controle seu acesso a API Modoboa
ro_ro: Controlați-vă accesul la API-ul Modoboa
sv: Kontrollera din åtskomst till Modoboa API

source: A documentation of the API is available <strong><a href="%(url)s" target="_blank">here</a></strong>.
br: Un teuliadur diwar-benn an API a vez hegerzh <strong><a href="%(url)s" target="_blank">amañ</a></strong>.
cs_cz: Dokumentace k API je dostupná <strong><a href="%(url)s" target="_blank">zde</a></strong>.
de: Eine Dokumentation der API ist <strong><a href="%(url)s" target="_blank">hier</a></strong> verfügbar.
el_gr: Οδηγίες για το API είναι διαθέσιμες <strong><a href="%(url)s" target="_blank">εδώ</a>
fi: API:n dokumentaatio on saatavilla <strong><a href="%(url)s" target="_blank">täällä</a></strong>.
fr: Une documentation de l'API est disponible <strong><a href="%(url)s" target="_blank">ici</a></strong>.
ja_jp: API の文書は <strong><a href="%(url)s" target="_blank">こちら</a></strong> から参照。
nl_nl: API documentatie is beschikbaar <strong><a href="%(url)s" target="_blank">hier</a></strong>.
pl_pl: Dokumentacja API jest dostępna <strong><a href="%(url)s" target="_blank">tutaj</a></strong>.
pt_br: Uma documentação da API está disponível <strong><a href="%(url)s" target="_blank">aqui</a></strong>.
ro_ro: Documentația API-ului este disponibilă <strong><a href="%(url)s" target="_blank">aici</a></strong>.
sv: Dokumentation över API:et finns <strong><a href="%(url)s" target="_blank">här</a></strong>.

source: API access token
br: Jedaouer aotren moned API
cs_cz: API přístupový token
el_gr: Κωδικός πρόσβασης στο API
fi: API-käyttötunniste
fr: Jeton d'accès à l'API
it: Token di accesso
ja_jp: API アクセストークン
nl_nl: API toegangstoken
pl_pl: Token dostępowy do API
pt_br: Token de acesso a API
ro_ro: Token de accesare API
sv: API åtkomst token

source: Hello %(user)s.
br: Deiz mat deoc'h %(user)s.
cs_cz: Ahoj %(user)s.
de: Hallo %(user)s.
el_gr: Για σου %(user)s.
fi: Hei %(user)s.
fr: Bonjour %(user)s.
it: Ciao %(user)s.
ja_jp: ようこそ、%(user)s ！
nl_nl: Hallo %(user)s.
pl_pl: Cześć %(user)s
pt_br: Olá %(user)s.
ro_ro: Bună ziua %(user)s.
sv: Hej %(user)s.

source: Information
br: Titouroù
cs_cz: Informace
el_gr: Πληροφορίες
es: Información
fi: Tiedot
it: Informazioni
ja_jp: 情報
nl_nl: Informatie
pl_pl: Informacja
pt_br: Informação
pt_pt: Informação
ro_ro: Informatie

source: Various information about Modoboa
br: Titouroù a-bep seurt Modoboa
cs_cz: Různé informace o Modoboa
de: Verschiedene Informationen über Modoboa
el_gr: Διάφορες πληροφορίες για το Modoboa
es: Información varia sobre Modoboa
fi: Tietoja Modoboasta
fr: Informations variées à propos de Modoboa
it: Informazioni varie su Modoboa
ja_jp: Modoboa についてのさまざまな情報
nl_nl: Diverse informatie over Modoboa
pl_pl: Różne informacje o Modoboa
pt_br: Informações diversas sobre Modoboa
pt_pt: Informações variadas sobre Modoboa
ro_ro: Diverse informații despre Modoboa
sv: Uppgifter om Modoboa

source: You are using a deprecated password scheme!
fr: Vous utilisez une méthode de chiffrement de mot de passe obsolète !
ja_jp: 非推奨のパスワード スキーマを使っています！

source: The password scheme <strong>%(scheme)s</strong> has been deprecated and will be removed in the next minor version. The procedure to upgrade to a stronger scheme is as follows: <ul> <li>Go to <strong>Parameters > General</strong> section</li> <li>Change the value of <strong>Default password scheme</strong></li> <li>Make sure <strong>Update password scheme at login</strong> option is enabled</li> <li>Save your changes</li> <li>Logout / Login with your current account so its password gets updated</li> <li>Inform <strong>ALL</strong> your users that they must login to Modoboa to complete the operation</li> </ul>
fr: La méthode de chiffrement de mot de passe <strong>%(scheme)s</strong> a été rendue obsolète et sera retirée dans la prochaine version mineure. La procédure de mise à jour vers une méthode plus sûre est la suivante : <ul><li>Allez dans la section <strong>Paramètres > Général </strong><li>Changez la valeur de <strong>Méthode de chiffrement par défaut</strong></li><li>Assurez vous que l'option <strong>Mise à jour de la méthode de chiffrement de mot de passe à la connexion</strong> est activée</li><li>Sauvegardez vos changements</li><li>Re-connectez vous avec votre compte courant pour que son mot de passe soit mis à jour</li><li>Informez <strong>TOUS</strong> vos utilisateurs qu'ils doivent se connecter à Modoboa pour compléter l'opération</li></ul>
ja_jp: <strong>%(scheme)s</strong> のパスワード スキーマは非推奨となり、次のマイナーバージョンで削除します。より強力なスキーマにアップグレードする手順は以下の通りです : <ul> <li><strong>パラメーター > 全般</strong> のセクションへ</li> <li><strong>パスワード スキーマのデフォルト</strong>の値を変更</li> <li><strong>ログイン時にパスワード スキーマを更新</strong>が「はい」になっていることを確認</li> <li>変更を [ 保存 ] </li> <li>ご自身のアカウントでログアウト → ログインすることでパスワードが更新されます</li> <li>かならず<strong>すべての</strong> ユーザーに Modoboa にログインして操作を完了しなければならないことをアナウンスしてください</li> </ul>

source: You must apply this procedure <strong>BEFORE</strong> you install a newest version of Modoboa, otherwise <strong>you will be unable to connect to the web interface anymore</strong>.
fr: Vous devez appliquer cette procédure <strong>AVANT</strong> d'installer une nouvelle version de Modoboa, autrement <strong>vous ne pourrez plus vous connecter à l'interface web</strong>.
ja_jp: Modoboa の <strong>新バージョンをインストールする前に</strong> 、必ずこの手順を実施してください。<strong>今後 Web インターフェースを開けなくなります</strong>。

source: Please note that you will see this message until <strong>ALL</strong> user passwords have been converted using the new scheme.
fr: Veuillez noter que vous verrez ce message jusqu'à ce que <strong>TOUS</strong> les mots de passe de vos utilisateurs aient été convertis en utilisant la nouvelle méthode.
ja_jp: 注 : <strong>すべての</strong>ユーザーが新しいスキーマでパスワードを変換するまでは、このメッセージを表示しつづけます。
