Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Default mailbox quota (in MB) applied to freshly created mailboxes with no value specified. A value of 0 means no quota.
de: Standardquota (in MB) für neu erstelle Postfächer ohne explizite Wertangabe. Der Wert 0 bedeutet „Keine Quota“
fi: Oletuspostilaatikkokiintiö (megatavua), jota sovelletaan juuri luotuihin postilaatikoihin, joille ei ole määritetty arvoa. Arvo 0 tarkoittaa, ettei kiintiötä ole.
fr: Quota par défaut utilisé pour les boîtes aux lettres nouvellement créés. Une valeur à 0 signifie pas de quota.
ja_jp: 特に値をせずに新たにメールボックスを作成する際の容量制限のデフォルト値 ( MB ) 。値を 0 にすると容量制限しません。
nl_nl: Standaard mailboxquotum (in MB), toegepast op nieuwe mailboxen zonder gespecificeerde waarde. De waarde '0' betekent geen quotum.
pl_pl: Domyślny limit skrzynki (w MB) stosowany dla świeżo utworzonych skrzynek, dla których nie podano wartości. Wartość 0 oznacza brak limitu.
pt_br: Cota de caixa de correio padrão (em MB) aplicada para caixas de correio recém-criadas sem nenhum valor especificado. Um valor 0 significa que não há cota.
ro_ro: Cota implicită a căsuței poștale (în MB) aplicată căsuțelor poștale nou create fără a fi specificată nicio valoare. O valoare de 0 înseamnă că nu există cotă.
sv: Standardpostlådekvot (i MB) tillämpas på nyskapade postlådor utan något värde angivet. Ett värde på 0 betyder ingen kvot.

source: Default mailbox sending limit
de: Standard-Postfach-Versandlimit
fi: Oletuspostilaatikon lähetysraja
fr: Limite d'envoi par défaut d'une boîte aux lettres
ja_jp: メールボックス送信通数制限のデフォルト
nl_nl: Standaard verzendlimiet voor mailboxen
pl_pl: Domyślny limit wysyłania skrzynki
pt_br: Limite padrão de envio de caixa de correio
ro_ro: Limita implicită de trimitere a căsuței poștale
ru: Ограничение отправки почтовых сообщений по умолчанию
sv: Standardgräns för postlådans sändning
tr_tr: Varsayılan posta kutusu gönderim limiti

source: Number of messages freshly created mailboxes will be allowed to send per day. Leave empty for no limit.
de: Anzahl der Nachrichten, die neu erstellte Postfächer pro Tag senden dürfen. Leer lassen für keine Begrenzung.
fi: Viestien määrä, jonka juuri luodut postilaatikot saavat lähettää päivässä. Jätä tyhjäksi, jos et halua rajoitusta.
fr: Nombre maximal de messages que les nouveaux comptes seront autorisés à envoyer par jour. Laisser vide pour n'indiquer aucune limite.
ja_jp: 新たにメールボックスを作成する際に設定する、1 日に送信できるメッセージ数。空にすると制限しません。
nl_nl: Aantal mails dat nieuwe mailboxen per dag mogen verzenden. Laat leeg voor geen limiet.
pl_pl: Liczba wiadomości, które będą mogły wysyłać świeżo utworzone skrzynki na dzień. Pozostaw puste dla braku limitu.
pt_br: Número de mensagens que caixas de correio recém-criadas poderão enviar por dia. Deixe vazio para ilimitado.
ro_ro: Numărul de mesaje pe care cutiile poștale nou create vor putea să le trimită pe zi. Lăsați gol pentru nicio limită.
ru: Количество сообщений, которые новые почтовые ящики могут отправлять в день. Оставьте пустым, чтобы не ограничивать.
sv: Antal meddelanden som nyskapade brevlådor tillåts skicka per dag. Lämna tomt utan gräns.
tr_tr: Yeni oluşturulan posta kutularının günlük göndermesine izin verilecek mesaj sayısı. Sınırsız olması için boş bırakın.

source: Automatic account removal
br: Em-dilamadur kont
cs_cz: Automatické odstranění účtu
de: Automatische Konto-Entfernung
el_gr: Αυτόματη αφαίρεση λογαριασμών
es: Elminar cuentas automáticamente
fi: Tilin automaattinen poistaminen
fr: Suppression automatique de compte
it: Rimozione automatica dell'account
ja_jp: 自動アカウント削除
nl_nl: Automatish een account verwijderen
pl_pl: Automatyczne usuwanie konta
pt_br: Remoção automática de conta
pt_pt: Remoção automática de conta
ro_ro: Ștergere automată a contului
ru: Автоматическое удаление учётной записи
sv: Automatisk kontoradering
tr_tr: Otomatik hesap kaldırma

source: When a mailbox is removed, also remove the associated account
br: Pa vez dilamet ur voest-posteloù, dilamit ur gont kevelet.
cs_cz: Když je schránka odstraněná, odstranit také přiřazený účet uživatele
de: Beim Löschen des Postfachs auch das Konto entfernen.
el_gr: Όταν αφαιρείται ένα γραμματοκιβώτιο, να αφαιρείται και ο σχετικός λογαριασμός
es: Cuando un mailbox es eliminado, también lo es su cuenta asociada.
fi: Kun postilaatikko poistetaan, poistetaan myös siihen liittyvä tili
fr: Lorsqu'une boite aux lettres est supprimée, supprimer le compte associé en même temps
it: Quando una casella postale viene rimossa rimuovi anche l'account associato
ja_jp: メールボックスを削除すると、関連するアカウントも削除します
nl_nl: Als een mailbox wordt verwijderd, verwijder dan ook het bijbehorende account
pl_pl: Gdy usuwana jest skrzynka usuń powizane z nią konto
pt_br: Quando uma caixa de correio for removida, remova também a conta associada
pt_pt: Ao remover uma caixa de correio estará também a remover a conta associada
ro_ro: Când se șterge o cutie poștală, șterge, de asemenea și contul asociat
ru: При удалении почтового ящика, так же удалять и учётной записи владельца
sv: När en brevlåda tas bort, ta också bort det associerade kontot
tr_tr: Bir posta kutusu kaldırıldığında, ilişkili hesabı da kaldır

source: Automatic domain/mailbox creation
br: Em-grouidigezh domani/boest-postel
cs_cz: Automatické vytvoření domény/schránky
de: Automatische Domain- /Postfach-Erstellung
el_gr: Αυτόματη δημιουργία domain/γραμματοκιβωτίων
fi: Automaattinen verkkotunnuksen/sähköpostilaatikon luominen
fr: Création automatique de domaine/boite aux lettres
it: Creazione automatica del domini/casella di posta elettronica
ja_jp: 自動ドメイン・メールボックス作成
nl_nl: Domein en mailbox automatisch aanmaken
pl_pl: Automatyczne tworzenie domeny/skrzynki
pt_br: Criação automática de domínio/caixa de correio
pt_pt: Criação automatica de domino/caixa de correio
ro_ro: Crearea automată a domeniului / cutiei poștale
ru: Автоматическое создание домена/почтового ящика
sv: Automatisk domän-/brevlådeskapande
tr_tr: Otomatik alan adı/posta kutusu oluşturma

source: Create a domain and a mailbox when an account is automatically created.
br: Krouit un domani hag ur voest-posteloù pa vez em-grouet ur gont.
cs_cz: Při založení účtu automaticky vytvořit doménu a schránku.
de: Erstelle eine Domain und ein Postfach, wenn ein Konto automatisch erstellt wurde.
el_gr: Δημιουργία domain και γραμματοκιβωτίου κατά την αυτόματη δημιουργία λογαριασμού
fi: Luo verkkotunnus ja postilaatikko, kun tili luodaan automaattisesti.
fr: Créer un domaine et une boite aux lettres quand un compte est créé automatiquement.
it: Crea un dominio ed una casella di posta elettronica quando si crea un account utente
ja_jp: アカウントを作成するとドメインとメールボックスも自動で作成します。
nl_nl: Maak een domein en mailbox aan wanneer een account automatisch is aangemaakt.
pl_pl: Utwórz domenę i skrzynkę gdy tworzone jest konto
pt_br: Crie um domínio e uma caixa de correio quando uma conta for criada automaticamente.
pt_pt: Criar um dominio e uma caixa de correio quando uma conta é criada automátiamente.
ro_ro: Creați un domeniu și o căsuță poștală atunci când un cont este creat automat.
ru: При автоматическом создании учётной записи также создавать домен и ящик.
sv: Skapa en domän och en postlåda när ett konto skapas automatiskt.
tr_tr: Bir hesap otomatik olarak oluşturulduğunda bir alan adı ve posta kutusu oluştur.

source: Create an alias when a mailbox is renamed
br: Krouiñ un alias pa vez adanvet ur voest-posteloù
cs_cz: Vytvořit alias, pokud je mailová schránka přejmenována
de: Erzeuge Alias, wenn Mailbox umbenannt wird.
el_gr: Δημιουργία ενός ψευδώνυμου κατά τη μετονομασία ενός γραμματοκιβωτίου
fi: Luo alias, kun postilaatikko nimetään uudelleen
fr: Créer un alias quand une boite aux lettres est renommée
it: Crea un alias quando una mailbox viene rinominata
ja_jp: メールボックスの変名でエイリアスを作成
nl_nl: Maak een alias aan als een mailbox hernoemd wordt.
pl_pl: Utwórz alias podczas zmiany nazwy skrzynki
pt_br: Criar um apelido quando uma caixa de correio for renomeada
ro_ro: Creați un alias când o cutie poștală este redenumită
ru: Создать алиас при переименовании почтового ящика
sv: Skapa ett alias när en postlåda döps om
tr_tr: Bir posta kutusu yeniden adlandırıldığında takma ad oluştur

source: Create an alias using the old address when a mailbox is renamed.
br: Krouiñ un alias en ur implijout ar chomlec'h pa vez adanvet ar voest-posteloù.
cs_cz: Vytvořit alias použitím původní adresy, pokud je mailová schránka přejmenována.
de: Erzeuge Alias mit der bisherigen Adresse, wenn ein Postfach umbenannt wurde.
el_gr: Δημιουργήστε ένα ψευδώνυμο χρησιμοποιώντας την παλιά διεύθυνση όταν μετονομάζεται ένα γραμματοκιβώτιο.
fi: Luo alias, joka käyttää vanhaa osoitetta, kun postilaatikko nimetään uudelleen.
fr: Créer un alias en utilisant l'ancienne adresse quand une boite aux lettres est renommée.
it: Crea un alias con il vecchio indirizzo quando una mailbox viene rinominata.
ja_jp: メールボックスの名前を変更する際、古いアドレスをエイリアスとして作成します。
nl_nl: Maak een alias aan voor het oude adres als een mailbox hernoemd wordt.
pl_pl: Utwórz alias używając starego adresu podczas zmiany nazwy skrzynki.
pt_br: Crie um apelido usando o endereço antigo quando uma caixa de correio for renomeada.
ro_ro: Creați un alias utilizând vechea adresă atunci când o cutie poștală este redenumită.
ru: При переименовании ящика создавать алиас со старым адресом.
sv: Skapa ett alias med den gamla adressen när en postlåda byts namn.
tr_tr: Bir posta kutusu yeniden adlandırıldığında eski adresi kullanarak bir takma ad oluştur.

source: Directory not found.
br: Neket bet kavet an domani.
cs_cz: Složka nenalezena.
de: Verzeichnis nicht gefunden.
fi: Hakemistoa ei löydy.
fr: Répertoire introuvable.
it: Cartella non trovata.
ja_jp: ディレクトリーが見つかりません。
nl_nl: Map niet gevonden.
pl_pl: Katalog nie znaleziony.
pt_br: Diretório não encontrado.
ro_ro: Directorul nu a fost găsit.
ru: Каталог не найден.
sv: Katalog hittades ej.
tr_tr: Dizin bulunamadı.

source: Default mailbox quota (in MB) applied to freshly created domains with no value specified. A value of 0 means no quota.
de: Standard-Postfachkontingent (in MB), das auf neu erstellte Domänen ohne Angabe eines Wertes angewendet wird. Ein Wert von 0 bedeutet keine Begrenzung.
fr: Quota par défaut (en Mo) appliqué aux nouveaux domaines quand aucune valeur n'est spécifiée. Une valeur de 0 signifie pas de quota.
ja_jp: 特に値をせずに新たにドメインを作成する際の、メールボックスの容量制限のデフォルト値 ( MB ) 。値を 0 にすると容量制限しません。
nl_nl: Standaard mailboxquota (in MB) die worden toegepast op nieuwe domeinen zonder gespecificeerde waarde. Een 0 betekent geen quota.
pt_br: Cota de caixa de correio padrão (em MB) aplicada para domínios recém-criados sem nenhum valor especificado. Um valor 0 significa que não há cota.
ru: Квота почтового ящика по умолчанию (в МБ), применяемая к вновь созданным доменам без указанного значения. Значение 0 означает отсутствие квоты.
sv: Standardpostlådekvot (i MB) tillämpas på nyskapade domäner utan värde angivet. Ett värde på 0 betyder ingen kvot.
tr_tr: Değer belirtilmeden yeni oluşturulan alan adlarına uygulanan varsayılan posta kutusu kotası (MB cinsinden). 0 değeri kota olmadığı anlamına gelir.

source: Administration
br: Melestradurezh
cs_cz: Správa
de: Verwaltung
el_gr: Διαχείριση
fi: Hallinnointinäkymä
it: Amministrazione
ja_jp: 管理
nl_nl: Beheer
pl_pl: Administracja
pt_br: Administração
pt_pt: Administração
ro_ro: Administrare
ru: Администрирование
tr_tr: Yönetim

source: Domain
br: Domani
cs_cz: Doména
fi: Verkkotunnus
fr: Domaine
it: Dominio
ja_jp: ドメイン
nl_nl: Domein
pl_pl: Domena
pt_br: Domínio
pt_pt: Domínio
ro_ro: Domeniu
ru: Домен
sv: Domän
tr_tr: Alan Adı

source: Relay domain
br: Domani a-eil
cs_cz: Relay doména
fi: Relay-välitystunnus
fr: Domaine relais
it: Dominio di relay
ja_jp: リレードメイン
nl_nl: Doorstuurdomein
pl_pl: Domena przekazująca
pt_br: Domínio de retransmissão
ro_ro: Domeniu de relay
ru: Домен‑ретранслятор
sv: Relädomän
tr_tr: Aktarıcı alan adı

source: Opened
de: Geöffnete
fi: Avattu
fr: Ouverte
ja_jp: 要対応
nl_nl: Geopend
pl_pl: Otwarty
pt_br: Aberto
ro_ro: Deschis
ru: Открыто
sv: Öppnad
tr_tr: Açık

source: Closed
de: Geschlossen
fi: Suljettu
fr: Fermée
ja_jp: 済
nl_nl: Gesloten
pl_pl: Zamknięty
pt_br: Fechado
ro_ro: Închis
ru: Закрыто
sv: Stängd
tr_tr: Kapalı

source: Username
br: Anv implier
cs_cz: Uživatelské jméno
de: Benutzername
el_gr: Όνομα Χρήστη
es: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d'utilisateur
it: Nome utente
ja_jp: ユーザ名
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de Utilizador
ro_ro: Utilizator
ru: Логин пользователя
sv: Användarnamn
tr_tr: Kullanıcı adı

source: The user's name. Must be a valid e-mail address for simple users or administrators with a mailbox.
br: An anv implijer. Rankout a ra bezañ ur voest-posteloù reizh evit an implijer eeun pe ar verourien gant ur voest-posteloù.
cs_cz: Název uživatele. U běžných uživatelů musí být uvedena platná e-mailová adresa nebo u administrátorů schránka.
de: Der Benutzername. Muss eine gültige E-Mail-Adresse für 'Normale Benutzer' oder Administratoren mit einer Mailbox sein.
el_gr: Το όνομα του χρήστη. Πρέπει να είναι μια έγκυρη e-mail διεύθυνση για απλούς χρήστες ή διαχειριστές με γραμματοκιβώτιο.
fi: Käyttäjän nimi. Yksinkertaisten käyttäjien tai ylläpitäjien, joilla on postilaatikko, on oltava voimassa oleva sähköpostiosoite.
fr: Le nom de l'utilisateur. Doit être une adresse e-mail valide pour les utilisateurs simples ou les administrateurs avec une boite aux lettres.
it: Il nome dell'utente. Dev'essere un indirizzo e-mail per gli utenti semplici o gli amministratori che posseggono una casella
ja_jp: ユーザー名。メールボックスのある標準ユーザー・管理者用の有効なメールアドレスにしてください。
nl_nl: De naam van de gebruiker. Moet een geldig e-mailadres zijn voor gebruikers of administrators met een mailbox.
pl_pl: Username musi być poprawnym adresem e-mail dla zwykłych użytkowników i administratorów posiadających skrzynkę.
pt_br: O nome do usuário. Deve ser um endereço de e-mail válido para usuários simples ou administradores com uma caixa de correio.
ro_ro: Numele de utilizator. Trebuie sa fie o adresa de e-mail valida pentru tilizatori simpli sau pentru administratori care au casuță poștală.
sv: Användarens namn. Måste vara en giltig e-postadress för enkla användare eller administratörer med en brevlåda.

source: Role
br: Rol
de: Rolle
el_gr: Ρόλος
es: Rol
fi: Rooli
fr: Rôle
it: Ruolo
ja_jp: ロール
nl_nl: Rol
pl_pl: Rola
pt_br: Função
pt_pt: Papel
ro_ro: Rol
sv: Roll

source: Choose
br: Dibab
cs_cz: Vybrat
de: Auswählen
el_gr: Επιλογή
es: Elija
fi: Valitse
fr: Choisir
it: Scegli
ja_jp: 選択
nl_nl: Kies
pl_pl: Wybierz
pt_br: Escolher
pt_pt: Escolher
ro_ro: Alege
sv: Välj

source: What level of permission this user will have
br: Peseurt live-aotre a vo gant an implijer-mañ
cs_cz: Jaká úroveň oprávnění bude tomuto uživateli nastavena
de: Rechte, die der Benutzer haben wird
el_gr: Το επίπεδο δικαιωμάτων αυτού του χρήστη
es: Qué nivel de permiso tendrá este usuario
fi: Minkä tason oikeudet tällä käyttäjällä on
fr: Quel niveau de permission cet utilisateur aura
it: Il livello di permessi che avrà questo utente
ja_jp: このユーザーに与える権限レベル
nl_nl: Welk niveau van rechten deze gebruiker zal hebben
pl_pl: Jaki zakres uprawnień będzie miał użytkownik
pt_br: Qual nível de permissão que esse usuário terá
pt_pt: Que nível de permissões terá o utilizador
ro_ro: Ce nivel de permisiune va avea acest utilizator
sv: Vilken behörighetsnivå denna användare kommer att ha

source: Random password
br: Ger-tremen dre-zegouezh
cs_cz: Náhodné heslo
de: Zufälliges Passwort
el_gr: Τυχαίως κωδικός
fi: Satunnainen salasana
fr: Mot de passe aléatoire
it: Password casuale
ja_jp: ランダムパスワード
nl_nl: Willekeurig wachtwoord
pl_pl: Losowe hasło
pt_br: Senha aleatória
ro_ro: Parolă aleatorie
sv: Slumpmässigt lösenord

source: Generate a random password. If you're updating this account and check this box, a new password will be generated.
br: Genel ur ger-tremen dre-zegouezh. M'emaoc'h oc'h hizivaat ar gont-mañ hag e kochit ar c'hombodig-mañ, ur ger-tremen nevez a vo ganet.
cs_cz: Vygenerovat náhodné heslo. Pokud upravujete tento účet a zaškrtnete tuto položku, bude vygenerováno nové heslo.
de: Generiere ein zufälliges Password. Wenn du dieses Konto aktualisierst und diese Checkbox aktivierst, wird ein neues Passwort generiert
el_gr: Δημιουργία ενός τυχαίου κωδικού. Εάν ενημερώνεται αυτό το λογαριασμό και επιλέξετε το box, ένας νέος τυχαίος κωδικός θα δημιουργηθεί.
fi: Luo satunnainen salasana. Jos päivität tätä tiliä ja valitset tämän, Modoboa luo uuden salasanan.
fr: Générer un mot de passe aléatoire. Si vous modifiez ce compte et cochez cette case, un nouveau mot de passe sera généré.
it: Genera una password casuale. Selezionando questa casella durante l'aggioenamento dell'account, verrà generata una nuova password.
ja_jp: ランダムにパスワードを生成します。アカウントの変更でこのチェックボックスにをオンにすると、新しいパスワードを生成します。
nl_nl: Genereer een willekeurig wachtwoord. Als je dit account bijwerkt en deze optie aanvinkt wordt er een nieuw wachtwoord gegenereerd.
pl_pl: Wygeneruj losowe hasło. Jeśli aktualizujesz to konto i zaznaczysz te pole, to zostanie wygenerowane nowe hasło.
pt_br: Gere uma senha aleatória. Se você estiver atualizando esta conta e marcar esta caixa, uma nova senha será gerada.
ro_ro: Generați o parolă aleatorie. Dacă actualizați acest cont și bifați această casetă, va fi generată o nouă parolă.
sv: Skapa ett slumpmässigt lösenord. Om du uppdaterar det här kontot och markerar den här rutan kommer ett nytt lösenord att skapas.

source: Password
br: Ger-tremen
cs_cz: Heslo
de: Passwort
el_gr: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
ja_jp: パスワード
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru: Пароль
sv: Lösenord
tr_tr: Parola

source: Confirmation
br: Kadarnaat
cs_cz: Potvrzení
de: Bestätigung
el_gr: Επιβεβαίωση
es: Confirmación
fi: Vahvistus
it: Conferma
ja_jp: 確認
nl_nl: Bevestiging
pl_pl: Potwierdzenie
pt_br: Confirmação
pt_pt: Confirmação
ro_ro: Confirmare
sv: Bekräftelse

source: Enter the same password as above, for verification.
br: Ebarzhit ar memes ger-tremen hag a-us, da wiriañ.
cs_cz: Vložte stejné heslo jako v poli výše, pro jeho ověření.
de: Passwort bestätigen
el_gr: Εισάγετε τον ίδιο κωδικό για επιβεβαίωση.
es: Introduzca la misma contraseña que arriba, para verificación.
fi: Kirjoita varmuuden vuoksi sama salasana uudelleen.
fr: Entrer le même mot de passe, pour vérification.
it: Inserisci la medesima password che hai inserito sopra, per la verifica.
ja_jp: 確認のため、もう一度同じパスワードを入力してください。
nl_nl: Herhaal wachtwoord (voor verificatie)
pl_pl: Wprowadź hasło ponownie
pt_br: Digite a mesma senha acima, para verificação.
pt_pt: Repita a password acima, para verificação.
ro_ro: Introduce aceiași parolă ca deasupra, pentru verificare.
sv: Ange samma lösenord som ovan, för verifiering.

source: Enabled
br: Enaouet
cs_cz: Povoleno
de: Aktiviert
el_gr: Ενεργοποιημένο
es: Activado
fi: Käytössä
fr: Activé
it: Abilitato
ja_jp: 有効
nl_nl: Actief
pl_pl: Włączone
pt_br: Habilitado
pt_pt: Ativo
ro_ro: Activat
sv: Aktiverad

source: Only super administrators are allowed for this mode
br: N'eus nemet an dreist-merourien hag a vez aotreet evit ar mod-se
cs_cz: Pouze super správci jsou oprávnění pro tento režim
de: Nur Super-Administratoren dürfen diesen Modus benutzen.
el_gr: Μόνο σε super διαχειριστές επιτρέπεται αυτή η λειτουργία.
fi: Tämä tila on sallittu vain pääylläpitäjille
fr: Seuls les super administrateurs sont autorisés pour ce mode
it: Solo i super amministratori possono operare in questa modalità
ja_jp: このモードは、スーパー管理者権限が必要です
nl_nl: Alleen hoofdbeheerders hebben toegang tot deze modus
pl_pl: Tylko super administratorzy mogą korzystać z tej opcji
pt_br: Somente super administradores são permitidos para este modo
ro_ro: Numai superadministratorii sunt permiși la acest mod
sv: Endast superadministratörer är tillåtna för detta läge

source: The two password fields didn't match.
br: An div vaezienn ger-tremen na glotont ket an eil gant eben.
cs_cz: Obě pole s heslem se neshodují.
de: Die angegebenen Passwörter stimmen nicht überein
el_gr: Οι δύο κωδικοί δεν είναι ίδιοι
es: Las contraseñas no concuerdan
fi: Salasanakentät eivät vastanneet toisiaan.
fr: Les deux mots de passe ne correspondent pas.
it: Le password nei due campi non corrispondono
ja_jp: 2 つのパスワードが不一致です。
nl_nl: De wachtwoorden komen niet overeen.
pl_pl: Hasła nie są zgodne
pt_br: Os dois campos de senha não correspondiam.
pt_pt: Os dois campos de password não são idênticos.
ro_ro: Cele două câmpuri de parolă nu s-au potrivit.
sv: De två lösenordsfälten matchade inte.

source: You can't disable your own account
br: N'hallit ket dilemel ho kont deoc'h-c'hwi hoc'h-unan
cs_cz: Nemůžete zakázat váš vlastní účet
de: Sie können Ihr eigenes Konto nicht deaktivieren
el_gr: Δεν μπορείτε να απενεργοποιήσετε τον δικό σας λογαριασμό
es: No puede deshabilitar su propia cuenta
fi: Et voi poistaa omaa tiliäsi käytöstä
fr: Vous ne pouvez pas désactiver votre propre compte
it: Tu non puoi disabilitare il tuo account
ja_jp: 自分自身のアカウントを無効にすることはできません
nl_nl: Je kunt je eigen account niet uitschakelen
pl_pl: Nie możesz wyłączyć swojego konta
pt_br: Você não pode desativar sua própria conta
pt_pt: Não pode desativar a sua própria conta
ro_ro: Nu poți să îți ștergi propriul cont
sv: Du kan inte inaktivera ditt eget konto

source: E-mail
br: Postel
fi: Sähköpostiosoite
ja_jp: メールアドレス
nl_nl: mail
sv: E-post

source: Create an alias using the old address
br: Krouiñ un alias en ur implijout ur chomlec'h kozh
cs_cz: Vytvořit alias použitím původní adresy
de: Erzeuge Alias mit der bisherigen Adresse
el_gr: Δημιουργήστε ένα ψευδώνυμο χρησιμοποιώντας την παλιά διεύθυνση
fi: Luo alias käyttäen vanhaa osoitetta
fr: Créer un alias en utilisant l'ancienne adresse
it: Crea un alias con il vecchio indirizzo.
ja_jp: 古いアドレスをもとにエイリアスを作成
nl_nl: Maak een alias aan met het oude adres
pl_pl: Utwórz alias używając starego adresu
pt_br: Criar um apelido usando o endereço antigo
ro_ro: Crează un alias folosind vechea adresă
sv: Skapa ett alias med den gamla adressen

source: Quota
br: Kota
cs_cz: Kvóta
es: Cuota
fi: Kiintiö
ja_jp: 容量制限
pl_pl: Limit
pt_br: Cota
ro_ro: Cotă-parte
ru: Квота
sv: Kvota
tr_tr: Kota
