Repository: modoboa/modoboa
Catalog: modoboa/locale/*/LC_MESSAGES/django.po
Languages: br, cs_cz, de, el_gr, es, fi, fr, it, ja_jp, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru, sv, tr_tr

source: Automatic domain/mailbox creation is disabled which means IMAP authentication won't work.
de: Automatische Domain/Mailbox-Erstellung ist deaktiviert, daher funktioniert die IMAP-Authentifizierung nicht.
fr: La création automatique de domaine/compte est désactivée, ce qui veut dire que l'authentification IMAP ne fonctionnera pas.
ja_jp: IMAP 認証が動作しない場合にドメイン・メールボックスの自動作成を無効にします。
pt_br: A criação automática de domínio/caixa de correio está desabilitada, o que significa que a autenticação IMAP não funcionará.
ru: Автоматическое создание доменов/почтовых ящиков отключено, поэтому аутентификация IMAP работать не будет.
tr_tr: Otomatik alan adı/posta kutusu oluşturma devre dışı bırakıldı, bu da IMAP kimlik doğrulamasının çalışmayacağı anlamına gelir.

source: Go to the online parameters panel (admin tab) and activate this feature.
de: Wechseln Sie zu den Online Parametern (Admin Tab) und aktivieren Sie diese Funktion.
fr: Rendez vous sur le panneau de configuration des paramètres (onglet Administration) et activez cette fonctionnalité.
ja_jp: パラメーターパネル ( 管理者タブ ) でこの機能を有効にします。
pt_br: Vá para o painel de parâmetros online (guia admin) e ative esse recurso.
ru: Перейдите в панель онлайн‑параметров (вкладка администратора) и включите эту функцию.
sv: Gå till onlineparametrarnas panel (admin-fliken) och aktivera den här funktionen.
tr_tr: Çevrimiçi parametreler paneline (yönetici sekmesi) gidin ve bu özelliği etkinleştirin.

source: IMAP migration
cs_cz: IMAP migrace
el_gr: Μετάβαση IMAP
fr: Migration IMAP
it: Migrazione IMAP
ja_jp: IMAP 移行
nl_nl: IMAP migratie
pt_br: Migração IMAP
sv: IMAP-migrering

source: Failed to create LDAP account: {}
de: LDAP-Account konnte nicht angelegt werden: {}
fi: LDAP-tilin luominen epäonnistui: {}
fr: Impossible de créer le compte LDAP : {}
it: Impossibile creare un account LDAP: {}
ja_jp: LDAP アカウントの作成に失敗 : {}
nl_nl: Aanmaken LDAP account mislukt: {}
pl_pl: Niepowodzenie w trakcie dodawania konta LDAP
pt_br: Falha ao criar uma conta LDAP: {}
ro_ro: Nu s-a reușit crearea unui cont LDAP: {}
ru: Не удалось создать учётную запись LDAP: {}
sv: Det gick inte att skapa LDAP-konto: {}
tr_tr: LDAP hesabı oluşturulamadı: {}

source: Failed to update LDAP account: {}
de: LDAP-Account konnte nicht aktualisiert werden: {}
fi: LDAP-tilin päivittäminen epäonnistui: {}
fr: Impossible de mettre à jour le compte LDAP : {}
it: Impossibile aggiornare l'account LDAP: {}
ja_jp: LDAP アカウントの更新に失敗 : {}
nl_nl: Wijzigen LDAP account mislukt: {}
pl_pl: Niepowodzenie w trakcie aktualizacji konta LDAP
pt_br: Falha ao atualizar a conta LDAP: {}
ro_ro: Nu s-a reușit actualizarea contului LDAP: {}
ru: Не удалось обновить учётную запись LDAP: {}
sv: Det gick inte att uppdatera LDAP-konto: {}
tr_tr: LDAP hesabı güncellenemedi: {}

source: Failed to delete LDAP account: {}
de: LDAP-Account konnte nicht gelöscht werden: {}
fi: LDAP-tilin poistaminen epäonnistui: {}
fr: Impossible de supprimer le compte LDAP : {}
it: Impossibile eliminare l'account LDAP: {}
ja_jp: LDAP アカウントの削除に失敗 : {}
nl_nl: Verwijderen LDAP account mislukt: {}
pl_pl: Niepowodzenie w trakcie usuwania konta LDAP
pt_br: Falha ao excluir a conta LDAP: {}
ro_ro: Nu s-a reușit ștergerea contului LDAP: {}
ru: Не удалось удалить учётную запись LDAP: {}
tr_tr: LDAP hesabı silinemedi: {}

source: Failed to disable LDAP account: {}
de: LDAP-Account konnte nicht deaktiviert werden: {}
fi: LDAP-tilin poistaminen käytöstä epäonnistui: {}
fr: Impossible de désactiver le compte LDAP : {}
it: Impossibile disabilitare l'account LDAP: {}
ja_jp: LDAP アカウントの無効化に失敗 : {}
nl_nl: Uitschakelen LDAP account mislukt: {}
pl_pl: Niepowodzenie w trakcie wyłaczania konta LDAP
pt_br: Falha ao desativar a conta LDAP: {}
ro_ro: Nu s-a reușit dezactivarea contului LDAP: {}
ru: Не удалось отключить учётную запись LDAP: {}
sv: Det gick inte att inaktivera LDAP-konto: {}
tr_tr: LDAP hesabı devre dışı bırakılamadı: {}

source: Failed to communicate with public API: %s
de: Die Kommunikation mit der öffentlichen API ist fehlgeschlagen: %s
fr: Impossible de communiquer avec l'API : %s
ja_jp: パブリック API での通信に失敗 : %s
pt_br: Falha ao se comunicar com a API pública: %s
ru: Не удалось связаться с публичным API: %s
sv: Det gick inte att kommunicera med offentligt API: %s
tr_tr: Genel API ile iletişim kurulamadı: %s

source: Connection to database {} not configured
ja_jp: {} データベースへの接続が未構成

source: unable to determine encoding of string
br: n'heller ket termeniñ enkodiñ ar chadenn
cs_cz: Nelze určit kódování textu.
de: Kodierung der Zeichenkette konnte nicht bestimmt werden
fi: ei pysty määrittämään merkkijonon koodausta
fr: Impossible de déterminer l'encodage de la chaîne de caractères
it: impossibile determinare la codifica della stringa
ja_jp: 文字列のエンコード検出ができませんでした
nl_nl: Kan de encoding van de string niet bepalen.
pl_pl: nie potrafi rozpoznać kodowania tekstu
pt_br: não é possível determinar a codificação da cadeia de caracteres
ro_ro: imposibil de determinat codarea textului
ru: не удалось определить кодировку строки
sv: kan inte bestämma kodning av sträng
tr_tr: dizinin kodlaması belirlenemedi

source: Permission denied: {}
ja_jp: アクセス拒否 : {}
ru: Доступ запрещён: {}

source: Permission denied
br: Aotreadur nac'het
cs_cz: Přístup zamítnut
de: Zugriff verweigert
el_gr: Δεν επιτρέπεται η πρόσβαση
es: Permiso denegado
fi: Lupa evätty
fr: Permission refusée
it: Accesso negato
ja_jp: アクセス拒否
nl_nl: Toegang geweigerd
pl_pl: Dostęp zabroniony
pt_br: Permissão negada
pt_pt: Acesso negado
ro_ro: Permisiune refuzată
ru: В разрешении отказано
sv: Tillstånd nekas
tr_tr: İzin reddedildi

source: Enter a valid domain name
br: Ebarzhiñ un anv domani reizh
cs_cz: Vložte platné doménové jméno
de: Geben Sie einen gültigen Domain-Namen an
el_gr: Εισάγετε ένα έγκυρο όνομα domain
es: Introduzca un nombre dominio válido
fi: Syötä kelvollinen verkkotunnus
fr: Entrer un nom de domaine valide
it: Inserisci un nome di dominio valido
ja_jp: 有効なドメイン名を入力してください
nl_nl: Vul een geldige domeinnaam in
pl_pl: Wprowadź prawidłową nazwę domeny
pt_br: Digite um nome de domínio válido
pt_pt: Introduzir um nome de domínio válido
ro_ro: Introduceți un nume de domeniu valid
ru: Введите действительный адрес домена
sv: Skriv in ett giltigt domännamn
tr_tr: Geçerli bir alan adı girin

source: Enter a valid email address.
br: Ebarzhit ur chomlec'h postel reizh.
cs_cz: Vložte platnou emailovou adresu.
de: Geben Sie eine gültige E-Mail-Adresse ein.
el_gr: Εισαγωγή μιας πραγματικής διεύθυνσης email.
fi: Syötä oikean muotoinen sähköpostiosoite.
fr: Entrez une adresse email valide.
it: Inserisci un indirizzo email valido.
ja_jp: 有効なメールアドレスを入力してください
nl_nl: Vul een geldig e-mailadres in.
pl_pl: Wprowadź prawidłowy adres email
pt_br: Digite um endereço de e-mail válido.
ro_ro: Introduceți o adresă de email validă.
ru: Введите действительный почтовый адрес
sv: Ange en giltig e-postadress
tr_tr: Geçerli bir e-posta adresi girin.

source: Submit
br: Kas
cs_cz: Uložit
de: Abschicken
el_gr: Αποστολή
fi: Lähetä
fr: Soumettre
it: Invia
ja_jp: 送信
nl_nl: Versturen
pl_pl: Temat
pt_br: Enviar
pt_pt: Enviar
ro_ro: Trimite
ru: Подтвердить
sv: Skicka
tr_tr: Gönder

source: Failed to update password: {}
br: C'hwitet ez eus bet war hizivadur ar ger-tremen: {}
cs_cz: Nebylo možné změnit heslo: {}
de: Ändern des Passworts fehlgeschlagen: {}
el_gr: Αποτυχία ενημέρωσης κωδικού: {}
fi: Salasanan päivitys epäonnistui: {}
fr: Impossible de mettre à jour le mot de passe : {}
it: Aggiornamento della password fallito: {}
ja_jp: パスワードの更新に失敗しました: {}
nl_nl: Aanpassen van wachtwoord mislukt: {}
pl_pl: Nieudana zmiana hasła: {}
pt_br: Falha ao atualizar a senha: {}
ro_ro: Eroare la actualizarea parolei: {}
ru: Ошибка обновления пароля: {}
sv: Misslyckades med att uppdatera lösenord: {}
tr_tr: Parola güncellenemedi: {}

source: Subject
br: Sujed
cs_cz: Předmět
de: Betreff
el_gr: Τίτλος
es: Tema
fi: Aihe
fr: Sujet
it: Oggetto
ja_jp: 件名
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
pt_pt: Assunto
ro_ro: Subiect
ru: Тема
sv: Ämne
tr_tr: Konu

source: Default per-admin limits
br: Bevennoù dre-ziouer dre-verour
de: Standardgrenzen je Admin
el_gr: Προεπιλεγμένα όρια ανά διαχειριστή
fi: Oletusarvoiset järjestelmänvalvojakohtaiset rajoitukset
fr: Limites administrateur par défaut
it: Limiti predefiniti per amministratore
ja_jp: 管理者ごとの制限のデフォルト
pl_pl: Domyślne limity na admina
pt_br: Limites padrão por administrador
ro_ro: Limitele standard per-admin
ru: Стандартные ограничения для администратора
sv: Standardgränser per administratör
tr_tr: Yönetici başına varsayılan limitler

source: Enable per-admin limits
br: Enaouiñ bevennoù diouer dre-verour
de: Aktiviere Grenzen je Admin
el_gr: Ενεργοποίηση ορίων ανά διαχειριστή
fi: Ota käyttöön järjestelmänvalvojakohtaiset rajoitukset
fr: Activer les limites par administrateur
it: Abilita i limiti per amministratore
ja_jp: 管理者ごとの制限を有効に
pl_pl: Włącz limity na admina
pt_br: Habilitar limites por administrador
ro_ro: Activați limitele per-admin
ru: Включите ограничения для администратора
sv: Aktivera gränser per administratör
tr_tr: Yönetici başına limitleri etkinleştir

source: Enable or disable per-admin limits
br: Enaouiñ pe lazhañ ar bevennoù dre-verour
de: Aktiviere oder deaktiviere Grenzen je Admin
el_gr: Ενεργοποίηση ή απενεργοποίηση ορίων ανά διαχειριστή
fi: Ota käyttöön tai poista käytöstä järjestelmänvalvojakohtaiset rajoitukset
fr: Activer ou désactiver les limites par administrateur
it: Abilita o disabilita i limiti per amministratore
ja_jp: 管理者ごとの制限を有効もしくは無効にします
pl_pl: Włącz lub wyłącz limity na admina
pt_br: Habilitar ou desabilitar limites por administrador
ro_ro: Activați sau dezactivați limitele per-admin
ru: Включить или выключить ограничения для администратора
sv: Aktivera eller inaktivera gränser per administratör
tr_tr: Yönetici başına limitleri etkinleştirin veya devre dışı bırakın

source: Domain admins
br: Merourien domani
cs_cz: Správci domén
de: Domain-Administratoren
el_gr: Διαχειριστές domain
es: Administradores del dominio
fi: Verkkotunnuksen ylläpitäjät
fr: Admins de domaine
it: Amministratori di domini
ja_jp: ドメイン管理者数
nl_nl: Domein administrators
pl_pl: Administratorzy domeny
pt_br: Administradores de domínio
pt_pt: Administradores de domínio
ro_ro: Administratori de domeniu
ru: Администраторы домена
sv: Domänadministratörer
tr_tr: Alan adı yöneticileri

source: Maximum number of allowed domain administrators for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a verourien zomani aotreet evit ur merour nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl Domänenadministratoren, die ein neuer Administrator erstellen darf. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός επιτρεπτών διαχειριστών domain ενός νέου διαχειριστή. (0 για καμία δημιουργία, -1 για απεριόριστες δημιουργίες)
fi: Uuden järjestelmänvalvojan sallittujen verkkotunnusten järjestelmänvalvojien enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'admins de domaine pour un nouvel administrateur. (0 pour interdire toute création, -1 pour autoriser les création illimitées)
it: Il numero massimo di domini amministrabili per nuovi amministratori. (0 per disabilitare la creazione, -1 per permettere la creazione illimitata)
ja_jp: 新しい管理者に作成を許可するドメイン管理者数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Maksymalna dozwolona liczba administratorów domen dla nowego administratora. (0 - tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de administradores de domínio permitidos para um novo administrador. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de administratori de domeniu permiși pentru un nou administrator. (0 pentru a dezactiva crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество администраторов домена для нового администратора (0 для запрета, -1 для бесконечного количества)
sv: Maximalt antal tillåtna domänadministratörer för en ny administratör. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir yönetici için izin verilen maksimum alan adı yöneticisi sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed domains for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a zomanioù aotreet evit ur merour nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl an erlaubten Domänen für einen neuen Administrator. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός επιτρεπτών domain ενός νέου διαχειριστή. (0 για καμία δημιουργία, -1 για απεριόριστες δημιουργίες)
fi: Uuden järjestelmänvalvojan sallittujen verkkotunnusten enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal de domaines pour un nouvel administrateur. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Il numero massimo di domini per nuovi amministratori. (0 per disabilitare la creazione, -1 per permettere la creazione illimitata)
ja_jp: 新しい管理者に作成を許可するドメイン数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Maksymalna dozwolona ilość domen dla nowego administratora. (0 dla tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de domínios permitidos para um novo administrador. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de domenii permise pentru un nou administrator. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество разрешенных доменов для нового администратора (0 для запрета на создание, -1 для снятия ограничений)
sv: Maximalt antal tillåtna domäner för en ny administratör. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir yönetici için izin verilen maksimum alan adı sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed domain aliases for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a aliasoù domani aotreet evit ur merour nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl an erlaubten Domänen-Alias für einen neuen Administrator. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενα ψευδώνυμα για domain, για νέους διαχειριστές. (Το 0 δεν επιτρέπει κανένα, το -1 επιτρέπει απεριόριστα)
fi: Uuden järjestelmänvalvojan sallittujen verkkotunnusten enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'alias de domaine pour un nouvel administrateur. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Il numero massimo di alias per nuovi amministratori. (0 per disabilitare la creazione, -1 per permettere la creazione illimitata)
ja_jp: 新しい管理者に作成を許可するドメインエイリアス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Maksymalna dozwolona ilość aliasów domen dla nowego administratora. (0 dla tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de apelidos de domínio permitidos para um novo administrador. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de aliasuri de domenii permise pentru un nou administrator. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество разрешенных псевдонимов доменов для нового администратора (0 для запрета на создание, -1 для снятия ограничений)
sv: Maximalt antal tillåtna domänalias för en ny administratör. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir yönetici için izin verilen maksimum alan adı takma adı sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed mailboxes for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a voestoù-postel aotreet evit ur merour nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl an erlaubten Postfächern für einen neuen Administrator. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός επιτρεπτών γραμματοκιβωτίων ενός νέου διαχειριστή. (0 για καμία δημιουργία, -1 για απεριόριστες δημιουργίες)
fi: Uuden järjestelmänvalvojan sallittujen postilaatikoiden enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal de boites pour un nouvel administrateur. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Il numero massimo di caselle di posta elettronica per nuovi amministratori. (0 per disabilitare la creazione, -1 per permettere la creazione illimitata)
ja_jp: 新しい管理者に作成を許可するメールボックス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Maksymalna dozwolona liczba skrzynek dla nowego administratora. (0 - tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de caixas de correio permitidas para um novo administrador. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de căsuțe poștale permise pentru un nou administrator. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество разрешенных почтовых ящиков для нового администратора (0 для запрета на создание, -1 для снятия ограничений)
sv: Maximalt antal tillåtna brevlådor för en ny administratör. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir yönetici için izin verilen maksimum posta kutusu sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: Maximum number of allowed aliases for a new administrator. (0 to deny any creation, -1 to allow unlimited creations)
br: Niver brasañ a aliasoù aotreet evit ur merour nevez anezhañ. (0 evit berzañ kement krouidigezh, -1 evit aotren ar c'hrouidigezhioù divevenn)
de: Maximale Anzahl an erlaubten Alias für einen neuen Administrator. (0 für generelles Verbieten, -1 für unbeschränktes Erstellen)
el_gr: Μέγιστος αριθμός από επιτρεπόμενα ψευδώνυμα για νέους διαχειριστές. (Το 0 δεν επιτρέπει κανένα, το -1 επιτρέπει απεριόριστα)
fi: Uuden järjestelmänvalvojan sallittujen aliasten enimmäismäärä. (0 kieltää kaiken luomisen, -1 sallii rajoittamattoman määrän luomisen)
fr: Nombre maximal d'alias de boite pour un nouvel administrateur. (0 pour interdire toute création, -1 pour autoriser les créations illimitées)
it: Il numero massimo di alias per nuovi amministratori. (0 per disabilitare la creazione, -1 per permettere la creazione illimitata)
ja_jp: 新しい管理者に作成を許可するエイリアス数の上限。( 0 で作成の拒否、-1 で無制限の作成 )
pl_pl: Maksymalna dozwolona liczba aliasów dla nowego administratora. (0 - tworzenie niedozwolone, -1 nielimitowana ilość)
pt_br: Número máximo de apelidos permitidos para um novo administrador. (0 para negar qualquer criação, -1 para permitir criações ilimitadas)
ro_ro: Numărul maxim de aliasuri permise pentru un nou administrator. (0 nu permite crearea, -1 pentru a permite creări nelimitate)
ru: Максимальное количество разрешенных псевдонимов для нового администратора (0 для запрета на создание, -1 для снятия ограничений)
sv: Maximalt antal tillåtna alias för en ny administratör. (0 för att neka någon skapelse, -1 för att tillåta obegränsade skapelser)
tr_tr: Yeni bir yönetici için izin verilen maksimum takma ad sayısı. (Oluşturmayı reddetmek için 0, sınırsız izin vermek için -1)

source: The quota a reseller will be allowed to share between the domains he creates. (0 means no quota)
br: Kota un eilgwerzher a vo aotreet da rannañ kenetre an domanioù krouet gantañ. (0 a dalvez tamm kota ebet)
de: Das Kontingent, das ein Wiederverkäufer zwischen den von ihm erstellten Domänen aufteilen kann. (0 bedeutet kein Kontingent)
el_gr: To quota που ένας μεταπωλητής επιτρέπεται να μοιράζει μεταξύ των domains που δημιουργεί. (0 σημαίνει χωρίς quota)
fi: Kiintiö, jonka jälleenmyyjä saa jakaa luomiensa verkkotunnusten kesken. (0 tarkoittaa, ettei kiintiötä ole)
fr: Le quota qu'un revendeur sera autorisé à partager entre les domaines qu'il créé. (0 signifie pas de quota)
it: La dimensione massima che un rivenditore potrà condividere tra i domini che crea. (0 significa nessun limite)
ja_jp: リセラーに対して許可する、作成するドメインの容量制限の合算値。( 0 で無制限 )
pl_pl: Pojemność jaką reseller może dzielić między domenami które utworzy. (0 oznacza brak limitu)
pt_br: A cota que um revendedor poderá compartilhar entre os domínios que ele criar. (0 significa sem cota)
ro_ro: Cota pe care un reseller le va putea să împartă între domeniile pe care le creează. (0 nu înseamnă fără cotă)
ru: Квота, которую реселлер сможет распределить между создаваемыми им доменами (0 означает отсутствие квоты)
sv: Den kvot som en återförsäljare får dela mellan de domäner han skapar. (0 betyder ingen kvot)
tr_tr: Bir bayinin oluşturduğu alan adları arasında paylaşmasına izin verilecek kota. (0 kota yok demektir)

source: Default per-domain limits
br: Bevennoù dre-zomani dre-ziouer
de: Standardgrenzen je Domäne
el_gr: Προκαθορισμένα ανά domain όρια
fi: Oletusarvoiset verkkotunnuskohtaiset rajoitukset
fr: Limites domaine par défaut
it: Limiti predefiniti per dominio
ja_jp: ドメインごとの容量制限のデフォルト
pl_pl: Domyślne limity na domenę
pt_br: Limites padrão por domínio
ro_ro: Limitele per-domeniu implicite
ru: Ограничения по умолчанию для доменов
sv: Standardgränser per domän
tr_tr: Alan adı başına varsayılan limitler

source: Enable per-domain limits
br: Enaouiñ ar bevennoù dre-zomani
de: Aktiviere Grenzen je Domäne
el_gr: Ενεργοποίηση ορίων ανά domain
fi: Ota käyttöön verkkotunnuskohtaiset rajoitukset
fr: Activer les limites par domaine
it: Abilita i limiti per dominio
ja_jp: ドメインごとの容量制限を有効に
pl_pl: Włącz limity na domenę
pt_br: Habilitar limites por domínio
ro_ro: Activați limitele per-domeniu
ru: Включить ограничения на домен
sv: Aktivera gränser per domän
tr_tr: Alan adı başına limitleri etkinleştir

source: Enable or disable per-domain limits
br: Enaouiñ pe lazhañ ar bevennoù dre-zomani
de: Aktiviere oder deaktiviere Grenzen je Domäne
el_gr: Ενεργοποίηση ή απενεργοποίηση ορίων ανά domain
fi: Ota käyttöön tai poista käytöstä verkkotunnuskohtaiset rajoitukset
fr: Activer ou désactiver les limites par domaine
it: Abilita o disabilita i limiti per dominio
ja_jp: ドメインごとの容量制限を有効もしくは無効にします
pl_pl: Włącz lub wyłącz limity na domenę
pt_br: Habilitar ou desabilitar limites por domínio
ro_ro: Activați sau dezactivați limitele pe domenii
ru: Включить или выключить ограничения на домен
sv: Aktivera eller inaktivera gränser per domän
tr_tr: Alan adı başına limitleri etkinleştirin veya devre dışı bırakın
