Repository: modoboa/modoboa
Catalog: modoboa/calendars/locale/*/LC_MESSAGES/django.po
Languages: br, es, fr, ro_ro, ru, zh_tw

source: Server settings
br: Arventennoù ar servijer
es: Configuración del servidor
fr: Paramètres serveur
ro_ro: Setări server
ru: Параметры сервера
zh_tw: 伺服器設定

source: Server URL
br: URL ar servijer
es: URL del servidor
fr: URL du serveur
ro_ro: URL server
ru: URL сервера
zh_tw: 伺服器 URL

source: The URL of your Radicale server. It will be used to construct calendar URLs.
br: URL ho Penn-servijer. Implijet e vo evit sevel URLoù deiziataer.
es: La URL de tu Radicale server. Será usado para construir las URLs de los calendarios
fr: L'URL de votre serveur Radicale. Elle sera utilisée pour construire l'URL des calendriers.
ro_ro: URL-ul pentru serverul tau Radicale. Va fi folosit pentru compunerea URL-urilor pentru calendar.
ru: URL вашего сервера. Будет использован для создания URL календаря.
zh_tw: 此網址是您的 Radicale 伺服器。這是用於行事曆的網址。

source: Rights management
br: Meradur ar Gwirioù
es: Administración de permisos
fr: Gestion des droits
ro_ro: Manageriere drepturi
ru: Управление правами
zh_tw: 管理權限

source: Rights file's path
br: Hent restroù ar gwir
es: Ruta al fichero de permisos
fr: Chemin d'accès du fichier contenant les droits
ro_ro: Calea fișierului de drepturi
ru: Путь до файла описания прав
zh_tw: 檔案路徑的權限

source: Path to the file that contains rights definition
br: Hent betek ar restr hag a endalc'h termenadurioù gwir
es: Ruta al fichero que define los permisos
fr: Chemin d'accès du fichier contenant la définition des droits
ro_ro: Calea către fișierul ce conține definirea drepturilor
ru: Путь доя файла, который содержит определение прав доступа
zh_tw: 這個檔案的路徑包含定義的權限

source: Allow calendars administration
br: Aotren deiziataerioù ar melestradurioù
es: Permitir administración de los calendarios.
fr: Autoriser l'administration des calendriers
ro_ro: Permite administrarea calendarelor
ru: Разрешить администрирование календарей
zh_tw: 允許行事曆管理

source: Allow domain administrators to manage user calendars (read and write)
br: Aotren merourien an domani da verañ deiziataerioù an implijer (lenn ha skrivañ)
es: Permitir a los administradores de dominio administrar los calendarios de usuario (lectura y escritura)
fr: Autorise les administrateurs de domaine à gérer les calendriers des utilisateurs (lecture et écriture)
ro_ro: Permite administratorilor de domeniu să managerieze calendarele (scriere și citire)
ru: Разрешить админам доменов управлять календарями пользователей (чтение и запись)
zh_tw: 允許網域管理者管理使用者的行事曆 (讀和寫)

source: Miscellaneous
fr: Divers

source: Maximum size of ICS files
fr: Taille maximale des fichiers ICS

source: Maximum size in bytes of imported ICS files (or KB, MB, GB if specified)
fr: Taille maximale en octets des fichiers ICS importés (ou Ko, Mo, Go si précisé)

source: Calendars
br: Deiziataerioù
es: Calendarios
fr: Calendriers
ro_ro: Calendare
ru: Календари
zh_tw: 行事曆

source: Server location is not set, please fix it.
br: Neket termenet lec'hiadur ho servijer, reizhit an dra-se mar plij.
es: La ubicación del servidor no está establecida, por favor configúrela.
fr: La localisation du serveur n'est pas définie, veuillez le faire svp.
ro_ro: Locația serverului nu este definită, te rugăm repară.
ru: Местоположение сервера не указано, пожалуйста, исправьте это.
zh_tw: 伺服器位置未設定，請修正。

source: Radicale management
br: Penn-meradur
es: Administración de Radicale
fr: Gestion de Radicale
ro_ro: Management Radicale
ru: Управление Radicale
zh_tw: Radicale 管理

source: Management frontend for Radicale, a simple calendar and contact server.
br: Etrefas Penn-merañ, un deiziataer eeun hag ur servijer darempredoù.
es: Frontend de administración de Radicale, un servidor sencillo de calendarios y contactos.
fr: Console de gestion pour Radicale, un serveur simple de calendrier et de contact.
ro_ro: Management Frontend pentru Radicale, un server simplu pentru calendar si contact.
ru: Интерфейс управления Radicale, простого сервера календарей и контактов.
zh_tw: 管理 Radicale 的前台，簡單的行事曆和連絡人伺服器。

source: This field is required.
br: Ar vaezienn-mañ a zo rekiset.
es: Este campo es necesario.
fr: Ce champ est requis.
ro_ro: Acest câmp este necesar.
ru: Это поле обязательно.
zh_tw: 這個欄位是必填的

source: Calendar
br: Deiziataer
es: Calendario
fr: Calendrier
ru: Календарь
zh_tw: 行事曆

source: A mailbox is required
br: Ur voest-posteloù a zo rekiset
es: Se requiere una cuenta
fr: Une boite aux lettres est requise.

source: Uploaded file is too big (max: {} bytes)
fr: Le fichier téléversé est trop gros (max : {} octets)
