Repository: modoboa/modoboa
Catalog: modoboa/relaydomains/locale/*/LC_MESSAGES/django.po
Languages: pt_br, sv

source: General
pt_br: Geral
sv: Generellt

source: Postfix's master.cf path
pt_br: Caminho do master.cf do Postfix
sv: Sökväg till Postfix master.cf

source: Path to the master.cf configuration file
pt_br: Caminho para o arquivo de configuração master.cf
sv: Sökväg till master.cf konfigureringsfil

source: Relay domains
pt_br: Domínios de relay
sv: Relay domän

source: name
pt_br: nome
sv: namn

source: The service name
pt_br: O nome do serviço
sv: Tjänstens namn

source: target host
pt_br: host de destino

source: Remote destination of this domain
pt_br: Destino remoto para este domínio

source: verify recipients
pt_br: verificar destinatários
sv: verifiera mottagare

source: Check for valid recipients
pt_br: Verificar destinatários válidos
sv: Kontrollera giltiga mottagare

source: Relay Domain
pt_br: Domínio de Relay
sv: Relay domän

source: Invalid line
pt_br: Linha inválida
sv: Ogiltig rad

source: Scan
sv: Skanna
